{
   "meta": {
   "type": "text",
   "name": "59. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ímé, nem oly rövid az Úr keze, hogy meg ne szabadíthatna, és nem oly süket az ő füle, hogy meg nem hallgathatna;"
        },
        {
            "type": "line",
            "value": "Hanem a ti vétkeitek választanak el titeket Istenetektől, és bűneitek fedezték el orcáját ti előttetek, hogy meg nem hallgatott."
        },
        {
            "type": "line",
            "value": "Mert kezeitek bemocskolvák vérrel, és ujjaitok vétekkel, ajkaitok hazugságot szólnak, nyelvetek gonoszt suttog."
        },
        {
            "type": "line",
            "value": "Nincsen, aki az igazság mellett szólna, és nincsen, aki igazságosan perelne, haszontalanban bíznak és hazugságot beszélnek, gonoszt fogadnak és vétket szűlnek."
        },
        {
            "type": "line",
            "value": "Vipera tojásait költik ki, és pókhálót szőnek; aki tojásaikból eszik, meghal, és ha egyre rátapodsz, vipera kél ki."
        },
        {
            "type": "line",
            "value": "Pókhálójukból nem lesz ruha, csinálmányok nem felvehető; cselekedeteik hamisságnak cselekedetei, és erőszak tette van kezeikben."
        },
        {
            "type": "line",
            "value": "Lábaik a gonoszra futnak; és sietnek, hogy ártatlan vért ontsanak; gondolataik hamisságnak gondolatai, pusztítás és romlás ösvényeiken."
        },
        {
            "type": "line",
            "value": "A békesség útját nem ismerik, és nincsen jogosság kerékvágásukban, ösvényeiket elgörbítik, aki azon jár, nem ismeri a békességet."
        },
        {
            "type": "line",
            "value": "Ezért van távol tőlünk az ítélet, és nem ér el minket az igazság, várunk világosságra, és ímé, sötétség, és fényességre, és ímé, homályban járunk!"
        },
        {
            "type": "line",
            "value": "Tapogatjuk, mint vakok a falat, és tapogatunk, mint akiknek szemök nincs, megütközünk délben, mint alkonyatkor, és olyanok vagyunk, mint a halottak az egészségesek közt."
        },
        {
            "type": "line",
            "value": "Morgunk, mint a medvék mindnyájan, és nyögvén nyögünk, mint a galambok, várjuk az ítéletet és nem jő, a szabadulást és távol van tőlünk."
        },
        {
            "type": "line",
            "value": "Mert sokak előtted gonoszságaink, és bűneink bizonyságot tesznek mi ellenünk, mert gonoszságaink velünk vannak, és vétkeinket ismerjük:"
        },
        {
            "type": "line",
            "value": "Elpártoltunk és megtagadtuk az Urat, és eltávozánk a mi Istenünktől, szóltunk nyomorgatásról és elszakadásról, gondoltunk és szóltunk szívünkből hazug beszédeket."
        },
        {
            "type": "line",
            "value": "És eltávozott a jogosság, és az igazság messze áll, mivel elesett a hűség az utcán, és az egyenesség nem juthat be."
        },
        {
            "type": "line",
            "value": "És a hűség hiányzik, és aki a gonoszt kerüli, prédává lesz. És látta ezt az Úr és nem tetszék szemeinek, hogy jogosság nincsen."
        },
        {
            "type": "line",
            "value": "És látá, hogy nincsen senki, és álmélkodott, hogy nincsen közbenjáró; ezért karja segít néki, és igazsága gyámolítja őt."
        },
        {
            "type": "line",
            "value": "És felölté az igazságot, mint páncélt, és a szabadítás sisakja van fején; felölté a bosszúállás ruháit, mint köpenyt, és búsulással vevé magát körül, mint egy palásttal."
        },
        {
            "type": "line",
            "value": "A cselekedetek szerint fog megfizetni: haraggal ellenségeinek, büntetéssel szorongatóinak, büntetéssel fizet a szigeteknek."
        },
        {
            "type": "line",
            "value": "És félik napnyugottól fogva az Úrnak nevét, és naptámadattól az ő dicsőségét, mikor eljő, mint egy sebes folyóvíz, amelyet az Úr szele hajt."
        },
        {
            "type": "line",
            "value": "És eljő Sionnak a megváltó, és azoknak, akik Jákóbban megtérnek hamisságokból, szól az Úr."
        },
        {
            "type": "line",
            "value": "És én ő velök ily szövetséget szerzek, szól az Úr: lelkem, amely rajtad nyugoszik, és beszédeim, amelyeket szádba adtam, el nem távoznak szádból, és magodnak szájából, és magod magvának szájából, így szól az Úr, mostantól mind örökké!"
        }
    ]
}
