{
   "meta": {
   "type": "text",
   "name": "10. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A Filiszteusok pedig hadakoznak vala az Izráellel, és megfutamodék Izráel népe a Filiszteusok előtt, és néhányan a sebek miatt el is hullának a Gilboa hegyén."
        },
        {
            "type": "line",
            "value": "Elérék pedig a Filiszteusok Sault és az ő fiait, és megölék a Filiszteusok Jonathánt, Abinádábot és Malkisuát, a Saul fiait."
        },
        {
            "type": "line",
            "value": "És a viadal igen heves volt Saul körül, és rátalálván a kézívesek, nyilakkal megsebesíték őt."
        },
        {
            "type": "line",
            "value": "És monda Saul az ő fegyverhordozójának: Vond ki fegyveredet, és verj által engem vele, mert netalán eljőnek e körülmetéletlenek, és meggyaláznak engemet. De fegyverhordozója nem akará, mert igen fél vala. Ragadá azért Saul a fegyvert, és belé bocsátkozék."
        },
        {
            "type": "line",
            "value": "Látván pedig az ő fegyverhordozója, hogy Saul immár meghalt, ő is a fegyverbe bocsátkozék, és meghala."
        },
        {
            "type": "line",
            "value": "Meghala azért Saul és az ő három fia, és egész háznépe is egyetemben meghala."
        },
        {
            "type": "line",
            "value": "Mikor pedig meglátták Izráelnek minden férfiai, akik a völgyben valának, hogy ők megfutamodtak, és hogy Saul és az ő fiai megholtak: pusztán hagyák városaikat és elfutának. Akkor eljövének a Filiszteusok, és azokba beszállának."
        },
        {
            "type": "line",
            "value": "Lőn pedig másodnap, eljövének a Filiszteusok, hogy a holtakat kifosszák, és megtalálák Sault és az ő fiait, halva feküdvén a Gilboa hegyén."
        },
        {
            "type": "line",
            "value": "És kifoszták őt, és elvevék fejét és az ő fegyvereit, és elküldék a Filiszteusok minden tartományába köröskörül, hogy hírül adják bálványaiknak és a népnek."
        },
        {
            "type": "line",
            "value": "Az ő fegyvereit isteneik házába helyezék el, fejét pedig Dágon templomában akasztották fel."
        },
        {
            "type": "line",
            "value": "Mikor pedig meghallotta az egész Jábesgileád, hogy mit cselekedtek a Filiszteusok Saullal:"
        },
        {
            "type": "line",
            "value": "Feltámadának mindnyájan az erős férfiak, és elvivék Saulnak és az ő fiainak testét; és Jábesbe vivén, eltemeték azoknak csontjaikat a tölgyfa alatt Jábesben, és bőjtölének hetednapig."
        },
        {
            "type": "line",
            "value": "Meghala azért Saul az ő gonoszsága miatt, mivel vétkezett az Úr ellen, az Úrnak igéje ellen, melyet nem őrzött meg, sőt az ördöngöst is megkereste, hogy megkérdezze;"
        },
        {
            "type": "line",
            "value": "És nem az Urat kérdé. Ezért elveszté őt, és adá az ő országát Dávidnak, az Isai fiának."
        }
    ]
}
