{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Fiam! az én bölcseségemre figyelmezz, az én értelmemre hajtsd a te füledet,"
        },
        {
            "type": "line",
            "value": "Hogy megtartsd a meggondolást, és a tudományt a te ajakid megőrizzék."
        },
        {
            "type": "line",
            "value": "Mert színmézet csepeg az idegen asszony ajka, és símább az olajnál az ő ínye."
        },
        {
            "type": "line",
            "value": "De annak vége keserű, mint az üröm, éles, mint a kétélű tőr."
        },
        {
            "type": "line",
            "value": "Az ő lábai a halálra mennek, az ő léptei a sírba törekszenek."
        },
        {
            "type": "line",
            "value": "Az életnek útát hogy ne követhesse, ösvényei változókká lettek, anélkül, hogy ő eszébe venné."
        },
        {
            "type": "line",
            "value": "Most azért, fiaim, hallgassatok engem, és ne távozzatok el számnak beszéditől!"
        },
        {
            "type": "line",
            "value": "Távoztasd el attól útadat, és ne közelgess házának ajtajához,"
        },
        {
            "type": "line",
            "value": "Hogy másoknak ne add a te ékességedet, és esztendeidet a kegyetlennek;"
        },
        {
            "type": "line",
            "value": "Hogy ne az idegenek teljenek be a te marháiddal, és a te keresményed más házába ne jusson."
        },
        {
            "type": "line",
            "value": "Hogy nyögnöd kelljen életed végén, amikor megemésztetik a te húsod és a te tested,"
        },
        {
            "type": "line",
            "value": "És azt kelljen mondanod: miképpen gyűlöltem az erkölcsi tanítást, és a fenyítéket útálta az én elmém,"
        },
        {
            "type": "line",
            "value": "És nem hallgattam az én vezetőim szavát, és az én tanítóimhoz nem hajtottam fülemet!"
        },
        {
            "type": "line",
            "value": "Kevés híja volt, hogy minden gonoszságba nem merültem a gyülekezetnek és községnek közepette!"
        },
        {
            "type": "line",
            "value": "Igyál vizet a te kútadból, és a te forrásod közepiből folyóvizet."
        },
        {
            "type": "line",
            "value": "Kifolyjanak-é a te forrásid, az utcákra a te vized folyásai?"
        },
        {
            "type": "line",
            "value": "Egyedül tied legyenek, és nem az idegenekéi veled."
        },
        {
            "type": "line",
            "value": "Legyen a te forrásod áldott, és örvendezz a te ifjúságod feleségének."
        },
        {
            "type": "line",
            "value": "A szerelmes szarvas, és kedves zerge; az ő emlői elégítsenek meg téged minden időben, az ő szerelmében gyönyörködjél szüntelen."
        },
        {
            "type": "line",
            "value": "És miért bujdosnál, fiam, az idegen után, és ölelnéd keblét az idegennek?"
        },
        {
            "type": "line",
            "value": "Mert az Úrnak szemei előtt vannak mindenkinek útai, és minden ösvényeit ő rendeli."
        },
        {
            "type": "line",
            "value": "A maga álnokságai fogják meg az istentelent, és a saját bűnének köteleivel kötöztetik meg."
        },
        {
            "type": "line",
            "value": "Ő meghal fenyíték híján, és bolondságának sokasága miatt támolyog."
        }
    ]
}
