{
   "meta": {
   "type": "text",
   "name": "18. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Szólj Izráel fiaihoz, és mondd nékik: Én vagyok az Úr, a ti Istenetek."
        },
        {
            "type": "line",
            "value": "Ne cselekedjetek úgy, amint Égyiptom földén cselekesznek, ahol laktatok; úgy se cselekedjetek, amint Kanaán földén cselekesznek, ahová beviszlek titeket; se azoknak rendtartásai szerint ne járjatok."
        },
        {
            "type": "line",
            "value": "Az én végzéseim szerint cselekedjetek, és az én rendeleteimet tartsátok meg, azok szerint járván. Én vagyok az Úr, a ti Istenetek."
        },
        {
            "type": "line",
            "value": "Tartsátok meg azért az én rendeleteimet és az én végzéseimet, amelyeket ha megcselekszik az ember, él azok által. Én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "Senki se közelgessen valamely vér szerint való rokonához, hogy felfedje annak szemérmét. Én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "A te atyádnak szemérmét és a te anyádnak szemérmét fel ne fedd; a te anyád ő, fel ne fedd az ő szemérmét."
        },
        {
            "type": "line",
            "value": "A te atyád feleségének szemérmét fel ne fedd, a te atyádnak szemérme az."
        },
        {
            "type": "line",
            "value": "A te atyád leányának, vagy a te anyád leányának, a te leánytestvérednek szemérmét, akár otthon született, akár kivül született legyen; fel ne fedd szemérmöket."
        },
        {
            "type": "line",
            "value": "A te fiad leányának szemérmét, vagy a te leányod leányáét, ezeknek szemérmét fel ne fedd, mert a te szemérmeid azok."
        },
        {
            "type": "line",
            "value": "A te atyád felesége leányának szemérmét, aki a te atyádnak magzatja, leánytestvéred ő, fel ne fedd ennek szemérmét."
        },
        {
            "type": "line",
            "value": "A te atyád leánytestvérének szemérmét fel ne fedd, a te atyádnak vér szerint való rokona ő."
        },
        {
            "type": "line",
            "value": "A te anyád leánytestvérének szemérmét fel ne fedd, mert a te anyádnak vér szerint való rokona ő."
        },
        {
            "type": "line",
            "value": "A te atyád fiútestvérének szemérmét fel ne fedd, annak feleségéhez ne közelgess, nagynénéd ő."
        },
        {
            "type": "line",
            "value": "A te menyednek szemérmét fel ne fedd; a te fiadnak felesége ő: ne fedd fel az ő szemérmét."
        },
        {
            "type": "line",
            "value": "A te fiútestvéred feleségének szemérmét fel ne fedd; a te fiútestvérednek szemérme az."
        },
        {
            "type": "line",
            "value": "Valamely asszonynak és az ő leányának szemérmét fel ne fedd; az ő fiának leányát, vagy leányának leányát el ne vedd, hogy annak szemérmét felfedjed; mert vér szerint való rokonok ők; fajtalankodás ez."
        },
        {
            "type": "line",
            "value": "De feleségül se végy senkit az ő leánytestvére mellé, hogy ellenkezés ne legyen, ha felfeded ő mellette amannak szemérmét az ő életében."
        },
        {
            "type": "line",
            "value": "Asszonyhoz ne közelgess, az ő havi tisztátalansága alatt, hogy felfedjed az ő szemérmét."
        },
        {
            "type": "line",
            "value": "És a te felebarátodnak feleségéhez se add magad közösülésre, hogy azzal magadat megfertőztessed."
        },
        {
            "type": "line",
            "value": "A te magzatodból ne adj, hogy oda áldozzák a Moloknak, és meg ne szentségtelenítsd a te Istenednek nevét. Én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "Férfiúval ne hálj úgy, amint asszonynyal hálnak: útálatosság az."
        },
        {
            "type": "line",
            "value": "És semmiféle barommal se közösülj, hogy azzal magadat megfertőztessed, és asszony se álljon meg barom előtt, hogy meghágja őt; fertelmesség az."
        },
        {
            "type": "line",
            "value": "Egyikkel se fertőztessétek meg magatokat ezek közül; mert mindezekkel ama pogányok fertőztették meg magokat, kiket én kiűzök ti előletek."
        },
        {
            "type": "line",
            "value": "És fertőzötté lett az a föld, de meglátogatom azon az ő gonoszságát, mert kiokádja az a föld az ő lakosait."
        },
        {
            "type": "line",
            "value": "Tartsátok meg azért ti az én rendeléseimet és végzéseimet, és ez útálatosságok közül semmit meg ne cselekedjetek, se a benszülött, se a közöttetek tartózkodó jövevény:"
        },
        {
            "type": "line",
            "value": "(Mert mindezeket az útálatosságokat megcselekedték annak a földnek lakosai, amely előttetek van; és fertelmessé lőn az a föld),"
        },
        {
            "type": "line",
            "value": "Hogy ki ne okádjon titeket az a föld, ha megfertőztetitek azt, amint kiokádja azt a népet, amely előttetek van."
        },
        {
            "type": "line",
            "value": "Mert aki megcselekszik valamit ez útálatosságokból, mind kiirtatik az így cselekvő ember az ő népe közül."
        },
        {
            "type": "line",
            "value": "Tartsátok meg azért amit én megtartani rendelek, hogy egyet se kövessetek amaz útálatos szokásokból, amelyeket követtek ti előttetek, és meg ne fertőztessétek magatokat azokkal. Én, az Úr, vagyok a ti Istenetek."
        }
    ]
}
