{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Abdiás látása. Így szól az Úr Isten Edomról: Hírt hallottunk az Úrtól! És hírnök küldetett a népekhez: keljetek fel és támadjunk reá haddal!"
        },
        {
            "type": "line",
            "value": "Ímé, kicsinynyé tettelek a népek között; felettébb útálatos vagy."
        },
        {
            "type": "line",
            "value": "Szíved kevélysége csalt meg téged, ki szikla-hasadékokban lakozol, kinek lakóhelye magasan van, aki mondja az ő szívében: Ki vonhatna le engem a síkra?!"
        },
        {
            "type": "line",
            "value": "Ha oly magasra szállnál is, mint a sas, és ha a csillagok közé raknád is fészkedet: onnan is levonnálak, ezt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Ha tolvajok törnének reád, avagy éjjeli rablók, (hogy elpusztíttattál!), nem annyit lopnának-é, amennyi elegendő?! Ha szőlőszedők jönnének reád, nem hagynának-é gerezdeket?!"
        },
        {
            "type": "line",
            "value": "Mennyire kifosztogatták Ézsaut; felkutatták rejtett kincseit!"
        },
        {
            "type": "line",
            "value": "A határig űznek ki összes frigytársaid; megcsalnak, levernek szövetségeseid; kenyeredet tőrül vetik alád. Nincsen benne okosság!"
        },
        {
            "type": "line",
            "value": "Azon a napon, ezt mondja az Úr, nem vesztem-é ki a bölcseket Edomból, és az értelmet az Ézsau hegyéről?!"
        },
        {
            "type": "line",
            "value": "És megrémülnek a te vitézeid, oh Témán! hogy kiirtassék mindenki az Ézsau hegyéről az öldöklés által."
        },
        {
            "type": "line",
            "value": "A Jákób öcséd ellen elkövetett erőszakért szégyen borul reád, és kivágatol mindörökre!"
        },
        {
            "type": "line",
            "value": "Amikor vele szembeálltál; amikor serege idegenek rabjává lett, és idegenek törtek be kapuján és Jeruzsálemre sorsot vetettek: olyan voltál te is, mint bármelyik közülök."
        },
        {
            "type": "line",
            "value": "De ne gyönyörködjél öcsédnek napján, az ő szerencsétlenségének napján; és ne örvendj a Júda fiain az ő veszedelmök napján, és ne kérkedjél a szorongattatás napján."
        },
        {
            "type": "line",
            "value": "Ne törj be népem kapuján nyomorúságuk napján; ne gyönyörködjél te is a baján nyomorúsága napján; és ne nyúlj az ő jószágához nyomorúsága napján;"
        },
        {
            "type": "line",
            "value": "A résre se állj fel menekülőit elveszíteni; és ne áruld el az ő megmaradottait a szorongattatás napján!"
        },
        {
            "type": "line",
            "value": "Mert közel van az Úrnak napja minden népek ellen. Amint cselekedtél, úgy cselekesznek veled; amit te fizettél, visszaszáll fejedre."
        },
        {
            "type": "line",
            "value": "Mert amint ti ittatok szent hegyemen, úgy isznak szüntelen az összes népek; bizony isznak és hörpengetnek, és olyanok lesznek, mintha nem lettek volna."
        },
        {
            "type": "line",
            "value": "De a Sion hegyén szabadulás lészen, és szentté lészen az, és a Jákób háza birtokba veszi az ő örökségét."
        },
        {
            "type": "line",
            "value": "És a Jákób háza tűz lészen, és a József háza láng; az Ézsau háza pedig pozdorja; és meggyújtják és megemésztik őket, és nem marad meg senki Ézsau házából, mert az Úr szólott."
        },
        {
            "type": "line",
            "value": "A déliek örökség szerint bírják az Ézsau hegyét, a síkon lakók pedig a Filiszteusokat. És örökség szerint bírják az Efraim mezőit és Samaria mezőit; Benjámin pedig a Gileádot."
        },
        {
            "type": "line",
            "value": "Izráel fiainak ez a száműzött serege azokat, amelyek a Kananeusoké, mind Sarfátig; a jeruzsálemi száműzöttek pedig, akik Szefarádban vannak, elfoglalják majd a déli városokat."
        },
        {
            "type": "line",
            "value": "És a Sion hegyére szabadítók mennek fel, hogy megítéljék az Ézsau hegyét; és az Úré lesz a királyság."
        }
    ]
}
