{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És a gyermek Sámuel szolgál vala az Úrnak Éli előtt. És abban az időben igen ritkán volt az Úrnak kijelentése, nem vala nyilván való látomás."
        },
        {
            "type": "line",
            "value": "És történt egyszer, mikor Éli az ő szokott helyén aludt, (szemei pedig homályosodni kezdének, hogy látni sem tudott),"
        },
        {
            "type": "line",
            "value": "És az Istennek szövétneke még nem oltatott el, és Sámuel az Úrnak templomában feküdt, hol az Istennek ládája volt:"
        },
        {
            "type": "line",
            "value": "Szólott az Úr Sámuelnek, ő pedig felele: Ímhol vagyok!"
        },
        {
            "type": "line",
            "value": "És Élihez szalada, és monda: Ímhol vagyok, mert hívtál engem; ő pedig felele: Nem hívtalak, menj vissza, feküdjél le. Elméne azért és lefeküvék."
        },
        {
            "type": "line",
            "value": "És szólítá az Úr ismét: Sámuel! Sámuel pedig felkelvén, Élihez ment, és monda: Ímhol vagyok, mert hívtál engem. És ő felele: Nem hívtalak fiam, menj vissza, feküdjél le."
        },
        {
            "type": "line",
            "value": "Sámuel pedig még nem ismerte az Urat, mert még nem jelentetett ki néki az Úrnak ígéje."
        },
        {
            "type": "line",
            "value": "És szólítá az Úr harmadszor is Sámuelt; ő pedig felkelvén, Élihez ment és monda: Ímhol vagyok, mert hívtál engem. Akkor eszébe jutott Élinek, hogy az Úr hívja a gyermeket."
        },
        {
            "type": "line",
            "value": "Monda azért Éli Sámuelnek: Menj el, feküdjél le, és ha szólítanak téged, ezt mondjad: Szólj Uram, mert hallja a te szolgád. Elméne azért Sámuel, és lefeküvék az ő helyére."
        },
        {
            "type": "line",
            "value": "Akkor eljövén az Úr, oda állott és szólítá, mint annak előtte: Sámuel, Sámuel! És monda Sámuel: Szólj, mert hallja a te szolgád!"
        },
        {
            "type": "line",
            "value": "És monda az Úr Sámuelnek: Ímé én oly dolgot cselekszem Izráelben, melyet valakik hallanak, mind a két fülök megcsendül bele."
        },
        {
            "type": "line",
            "value": "Azon a napon véghez viszem Élin mind azt, amit kijelentettem háza ellen; megkezdem és elvégezem."
        },
        {
            "type": "line",
            "value": "Mert megjelentettem néki, hogy elítélem az ő házát mind örökre, az álnokság miatt, amelyet jól tudott, hogy miként teszik vala útálatosokká magokat az ő fiai, és ő nem akadályozta meg őket."
        },
        {
            "type": "line",
            "value": "Annakokáért megesküdtem az Éli háza ellen, hogy sohasem töröltetik el Éli házának álnoksága, sem véres áldozattal, sem ételáldozattal."
        },
        {
            "type": "line",
            "value": "Aluvék azért Sámuel mind reggelig, és akkor kinyitá az Úr házának ajtait. És Sámuel nem meri vala megjelenteni Élinek a látomást."
        },
        {
            "type": "line",
            "value": "Szólítá azért Éli Sámuelt, és monda: Fiam, Sámuel! Ő pedig felele: Ímhol vagyok."
        },
        {
            "type": "line",
            "value": "És monda: Mi az a dolog, melyet mondott néked az Úr? El ne titkold előttem! Úgy cselekedjék veled az Isten most és azután is, ha te valamit elhallgatsz előttem mind abból, amit mondott néked!"
        },
        {
            "type": "line",
            "value": "Megmondott azért Sámuel néki mindent, és semmit sem hallgatott el előtte. Ő pedig monda: Ő az Úr, cselekedjék úgy, amint néki jónak tetszik."
        },
        {
            "type": "line",
            "value": "Sámuel pedig fölnevekedék, és az Úr vala ő vele, és semmit az ő ígéiből a földre nem hagy vala esni."
        },
        {
            "type": "line",
            "value": "És megtudá egész Izráel Dántól Bersebáig, hogy Sámuel az Úr prófétájául rendeltetett."
        },
        {
            "type": "line",
            "value": "És az Úr kezde ismét megjelenni Silóban, mert kijelentette magát az Úr Sámuelnek Silóban, az Úrnak beszéde által."
        }
    ]
}
