{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "És te, embernek fia, így szól az Úr Isten Izráel földjének: Vége! eljött a vég a föld négy szárnyára!"
        },
        {
            "type": "line",
            "value": "Immár itt a vég rajtad; s bocsátom haragomat reád, és megítéllek útaid szerint, és vetem reád minden útálatosságodat."
        },
        {
            "type": "line",
            "value": "És nem kedvez az én szemem néked, sem meg nem szánlak; hanem a te útaidat vetem reád, és útálatosságaid közötted lesznek és megtudjátok, hogy én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "Így szól az Úr Isten: Ímé veszedelem, egyetlen veszedelem; ímé eljött."
        },
        {
            "type": "line",
            "value": "Vég jött, eljött a vég, fölserkent ellened, ímé eljött!"
        },
        {
            "type": "line",
            "value": "Eljött a végzet reád, földnek lakosa! eljött az idő, közel a nap, rémülés és nem víg éneklés a hegyeken."
        },
        {
            "type": "line",
            "value": "Most rövid időn kiöntöm búsulásomat reád, és teljessé teszem haragomat rajtad, és megítéllek útaid szerint, és rád vetem minden útálatosságodat."
        },
        {
            "type": "line",
            "value": "És nem kedvez az én szemem, sem meg nem szánlak; útaid szerint fizetek tenéked, és a te útálatosságaid közötted lesznek; és megtudjátok, hogy én vagyok az Úr, aki ver."
        },
        {
            "type": "line",
            "value": "Ímé a nap, ímé eljött, kisarjadt a végzet, kivirágzott a vessző, kivirult a kevélység."
        },
        {
            "type": "line",
            "value": "Az erőszakosság a gonoszság vesszejévé nőtt fel, nincs semmi meg belőlök, sem sokaságukból, sem tömegökből, s nincs egy jaj is miattok!"
        },
        {
            "type": "line",
            "value": "Eljött az idő, elközelgett a nap; a vevő ne örüljön, az eladó ne szomorkodjék, mert harag jön minden sokaságára."
        },
        {
            "type": "line",
            "value": "Mert az eladó eladott jószágához nem térhet vissza többé, még ha élve az élők közt maradna is, mert a jövendölés az ő egész sokasága ellen vissza nem tér, és vétke miatt senki sem lehet hosszú életű."
        },
        {
            "type": "line",
            "value": "Kürtöljetek a kürttel és készítsetek el mindent; ám nincsen, aki harcra menjen, mert haragom minden ő sokasága ellen."
        },
        {
            "type": "line",
            "value": "A fegyver kivül, a döghalál és éhség belül; aki a mezőn van, fegyver miatt hal meg, és aki a városban, azt éhség és döghalál emészti meg."
        },
        {
            "type": "line",
            "value": "És menekülnek menekültjeik, és lesznek a hegyeken, mint a völgyek galambjai: mindnyájan nyögvén, kiki vétke miatt."
        },
        {
            "type": "line",
            "value": "Minden kéz elerőtlenül, és minden térd elolvad, mint a víz."
        },
        {
            "type": "line",
            "value": "Felövezkednek zsákkal, és befedi őket rettegés, és minden orcán szégyen, és mindnyájok fején kopaszság."
        },
        {
            "type": "line",
            "value": "Ezüstjöket az utcákra vetik, és aranyuk szenny lesz előttök; ezüstjök s aranyuk meg nem szabadíthatja őket az Úr búsulásának napján; lelköket azzal jól nem lakatják, s hasokat meg nem tölthetik; mert csábítójok volt az a vétekre."
        },
        {
            "type": "line",
            "value": "És a belőle készült drága ékességeket kevélykedésre használják, és útálatosságuk képeit, undokságaikat abból csinálták, azért tettem előttök azt szenynyé;"
        },
        {
            "type": "line",
            "value": "És adom azt az idegenek kezébe zsákmányul, és a föld hitetleninek prédául, hadd fertéztessék meg."
        },
        {
            "type": "line",
            "value": "És elfordítom tőlük arcomat, hadd fertéztessék meg szent helyemet; s betörjenek belé a rontók és megfertéztessék."
        },
        {
            "type": "line",
            "value": "Készítsd a láncot; mert a föld tele van véres ítélettel, és a város tele van erőszakossággal."
        },
        {
            "type": "line",
            "value": "És elhozom a pogányok leggonoszabbjait, hadd foglalják el házaikat; s véget vetek a hatalmasok kevélységének, s fertézett lesz templomuk."
        },
        {
            "type": "line",
            "value": "Rettegés jött el, s keresnek békét és nincs."
        },
        {
            "type": "line",
            "value": "Egy romlás a másikra jő, és egy hír után más támad, s kérnek látást a prófétától, ám törvény nem lesz a papnál, sem tanács a véneknél."
        },
        {
            "type": "line",
            "value": "A király szomorkodik, a fejedelem irtózatba öltözik; s a föld népének kezei megdermednek. Útjok szerint cselekszem velök, ítéletök szerint ítélem meg őket, hadd tudják meg, hogy én vagyok az Úr."
        }
    ]
}
