{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szólott vala pedig az Úr Mózesnek és Áronnak Égyiptom földén, mondván:"
        },
        {
            "type": "line",
            "value": "Ez a hónap legyen néktek a hónapok elseje; első legyen ez néktek az esztendő hónapjai között."
        },
        {
            "type": "line",
            "value": "Szóljatok Izráel egész gyűlekezetének, mondván: E hónak tizedikén mindenki vegyen magának egy bárányt az atyáknak háza szerint, házanként egy bárányt."
        },
        {
            "type": "line",
            "value": "Hogyha a háznép kevés a bárányhoz, akkor a házához közel való szomszédjával együtt vegyen a lelkek száma szerint; kit-kit ételéhez képest számítsatok a bárányhoz."
        },
        {
            "type": "line",
            "value": "A bárány ép, hím, egy esztendős legyen; a juhok közül vagy a kecskék közül vegyétek."
        },
        {
            "type": "line",
            "value": "És legyen nálatok őrizet alatt e hónap tizennegyedik napjáig, és ölje meg Izráel községének egész gyülekezete estennen."
        },
        {
            "type": "line",
            "value": "És vegyenek a vérből, és azokban a házakban, ahol azt megeszik, hintsenek a két ajtófélre és a szemöldökfára."
        },
        {
            "type": "line",
            "value": "A húst pedig egyék meg azon éjjel, tűzön sütve, kovásztalan kenyérrel és keserű fűvekkel egyék meg azt."
        },
        {
            "type": "line",
            "value": "Ne egyetek abból nyersen, vagy vízben főtten, hanem tűzön sütve, a fejét, lábszáraival és belsejével együtt."
        },
        {
            "type": "line",
            "value": "És ne hagyjatok belőle reggelre, vagy ami megmarad belőle reggelre, tűzzel égessétek meg."
        },
        {
            "type": "line",
            "value": "És ilyen módon egyétek azt meg: Derekaitokat felövezve, saruitok lábaitokon és pálcáitok kezetekben, és nagy sietséggel egyétek azt; mert az Úr páskhája az."
        },
        {
            "type": "line",
            "value": "Mert általmégyek Égyiptom földén ezen éjszakán és megölök minden elsőszülöttet Égyiptom földén, az embertől kezdve a baromig, és Égyiptom minden istene felett ítéletet tartok, én, az Úr."
        },
        {
            "type": "line",
            "value": "És a vér jelül lesz néktek a házakon, amelyekben ti lesztek, s meglátom a vért és elmegyek mellettetek és nem lesz rajtatok a csapás veszedelmetekre, mikor megverem Égyiptom földét."
        },
        {
            "type": "line",
            "value": "És legyen ez a nap néktek emlékezetül, és innepnek szenteljétek azt az Úrnak nemzetségről nemzetségre; örök rendtartás szerint ünnepeljétek azt."
        },
        {
            "type": "line",
            "value": "Hét napig egyetek kovásztalan kenyeret; még az első napon takarítsátok el a kovászt házaitokból, mert valaki kovászost ejéndik az első naptól fogva a hetedik napig, az olyan lélek irtassék ki Izráelből."
        },
        {
            "type": "line",
            "value": "Az első napon pedig szent gyűléstek legyen és a hetedik napon is szent gyűléstek legyen; azokon semmi munkát ne tegyetek, egyedül csak ami eledelére való minden embernek, azt el lehet készítenetek."
        },
        {
            "type": "line",
            "value": "Megtartsátok a kovásztalan kenyér innepét; mert azon a napon hoztam ki a ti seregeiteket Égyiptom földéről; tartsátok meg hát e napot nemzetségről nemzetségre, örök rendtartás szerint."
        },
        {
            "type": "line",
            "value": "Az első hónapban, a hónapnak tizennegyedik napján estve egyetek kovásztalan kenyeret, a hónap huszonegyedik napjának estvéjéig."
        },
        {
            "type": "line",
            "value": "Hét napon át ne találtassék kovász a ti házaitokban; mert valaki kovászost ejéndik, az a lélek kiirtatik Izráel gyülekezetéből, akár jövevény, akár az ország szülöttje legyen."
        },
        {
            "type": "line",
            "value": "Semmi kovászost ne egyetek, minden lakóhelyeteken kovásztalan kenyeret egyetek."
        },
        {
            "type": "line",
            "value": "Előhívá tehát Mózes Izráel minden véneit és monda nékik: Fogjatok és vegyetek magatoknak bárányt családaitok szerint és öljétek meg a páskhát."
        },
        {
            "type": "line",
            "value": "És vegyetek egy kötés izsópot és mártsátok a vérbe, amely az edényben van, és hintsétek meg a szemöldökfát és a két ajtófelet abból a vérből, amely az edényben van; ti közületek pedig senki se menjen ki az ő házának ajtaján reggelig."
        },
        {
            "type": "line",
            "value": "Mikor általmegy az Úr, hogy megverje az Égyiptombelieket és meglátja a vért a szemöldökfán és a két ajtófélen: elmegy az Úr az ajtó mellett és nem engedi, hogy a pusztító bemenjen öldökölni a ti házaitokba."
        },
        {
            "type": "line",
            "value": "Megtartsátok azért ezt a dolgot, rendtartás gyanánt, magadnak és fiaidnak mindörökre."
        },
        {
            "type": "line",
            "value": "És mikor bementek a földre, melyet az Úr ád néktek, amint megmondotta vala: akkor tartsátok meg ezt a szertartást."
        },
        {
            "type": "line",
            "value": "Mikor pedig a ti fiaitok mondandják néktek: Micsoda ez a ti szertartástok?"
        },
        {
            "type": "line",
            "value": "Akkor mondjátok: Páskha-áldozat ez az Úrnak, aki elment az Izráel fiainak házai mellett Égyiptomban, mikor megverte az Égyiptombelieket, a mi házainkat pedig megoltalmazta. És a nép meghajtá magát és leborula."
        },
        {
            "type": "line",
            "value": "És menének és úgy cselekedének az Izráel fiai, amint megparancsolta vala az Úr Mózesnek és Áronnak; úgy cselekedének."
        },
        {
            "type": "line",
            "value": "Lőn pedig éjfélkor, hogy megöle az Úr minden elsőszülöttet Égyiptomnak földén, a Faraónak elsőszülöttétől fogva, aki az ő királyi székiben űl vala, a tömlöcbeli fogolynak elsőszülöttéig és a baromnak is minden első fajzását."
        },
        {
            "type": "line",
            "value": "És fölkele a Faraó azon az éjszakán és mind az ő szolgái és egész Égyiptom, és lőn nagy jajgatás Égyiptomban; mert egy ház sem vala, melyben halott ne lett volna."
        },
        {
            "type": "line",
            "value": "És hívatá Mózest és Áront éjszaka és monda: Keljetek fel, menjetek ki az én népem közül, mind ti, mind Izráel fiai és menjetek, szolgáljatok az Úrnak, amint mondátok."
        },
        {
            "type": "line",
            "value": "Juhaitokat is, barmaitokat is vegyétek, amint mondátok és menjetek el és áldjatok engem is."
        },
        {
            "type": "line",
            "value": "És az Égyiptombeliek erősen rajta valának, hogy a népet mentül hamarább kiküldhessék az országból; mert azt mondják vala: mindnyájan meghalunk."
        },
        {
            "type": "line",
            "value": "És a nép az ő tésztáját, minekelőtte megkelt volna, sütőteknőivel együtt ruhájába kötve, vállára veté."
        },
        {
            "type": "line",
            "value": "Az Izráel fiai pedig Mózes beszéde szerint cselekedének és kérének az Égyiptombeliektől ezüst edényeket és arany edényeket, meg ruhákat."
        },
        {
            "type": "line",
            "value": "Az Úr pedig kedvessé tette vala a népet az Égyiptombeliek előtt, hogy kérésökre hajlának és kifoszták az Égyiptombelieket."
        },
        {
            "type": "line",
            "value": "És elindulának Izráel fiai Rameszeszből Szukhóthba, mintegy hatszáz ezeren gyalog, csupán férfiak a gyermekeken kívül."
        },
        {
            "type": "line",
            "value": "Sok elegy nép is méne fel velök; juh is, szarvasmarha is, felette sok barom."
        },
        {
            "type": "line",
            "value": "És sütének a tésztából, melyet Égyiptomból hoztak vala, kovásztalan pogácsákat, mert meg nem kelhet vala, mivelhogy kiűzetének Égyiptomból és nem késhetének s még eleséget sem készítének magoknak."
        },
        {
            "type": "line",
            "value": "Az Izráel fiainak lakása pedig, amíg Égyiptomban laknak, négyszáz harminc esztendő vala."
        },
        {
            "type": "line",
            "value": "És lőn a négyszáz harminc esztendő végén, lőn pedig ugyanazon napon, hogy az Úrnak minden serege kijöve Égyiptomnak földéről."
        },
        {
            "type": "line",
            "value": "Az Úr tiszteletére rendelt éjszaka ez, amelyen kihozta őket Égyiptom földéről; az Úr tiszteletére rendelt éjszaka Izráel minden fiai előtt nemzetségről nemzetségre."
        },
        {
            "type": "line",
            "value": "És monda az Úr Mózesnek és Áronnak: Ez a Páskha rendtartása: Egy idegen származású se egyék abból."
        },
        {
            "type": "line",
            "value": "Akárkinek is pénzen vett szolgája akkor egyék abból, ha körűlmetélted."
        },
        {
            "type": "line",
            "value": "A zsellér és a béres ne egyék abból."
        },
        {
            "type": "line",
            "value": "Egy házban egyék meg; a házból ki ne vígy a húsból, és csontot se törjetek össze abban."
        },
        {
            "type": "line",
            "value": "Izráel egész gyülekezete készítse azt."
        },
        {
            "type": "line",
            "value": "És ha jövevény tartózkodik nálad, és páskhát akarna készíteni az Úrnak: metéltessék körűl minden férfia, és úgy foghat annak készítéséhez, és legyen olyan, mint az országnak szülötte. Egy körűlmetéletlen se egyék abból."
        },
        {
            "type": "line",
            "value": "Egy törvénye legyen az ott születettnek és a jövevénynek, aki közöttetek tartózkodik."
        },
        {
            "type": "line",
            "value": "És Izráel fiai mindnyájan megcselekedék; amint parancsolta vala az Úr Mózesnek és Áronnak, úgy cselekedének."
        },
        {
            "type": "line",
            "value": "Ugyanazon napon hozá ki az Úr az Izráel fiait Égyiptomnak földéről, az ő seregeik szerint."
        }
    ]
}
