{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Titeket is megelevenített, akik holtak valátok a ti vétkeitek és bűneitek miatt,"
        },
        {
            "type": "line",
            "value": "Melyekben jártatok egykor e világ folyása szerint, a levegőbeli hatalmasság fejedelme szerint, ama lélek szerint, mely most az engedetlenség fiaiban munkálkodik;"
        },
        {
            "type": "line",
            "value": "Akik között forgolódtunk egykor mi is mindnyájan a mi testünk kívánságaiban, cselekedvén a testnek és a gondolatoknak akaratját, és természet szerint haragnak fiai valánk, mint egyebek is:"
        },
        {
            "type": "line",
            "value": "De az Isten gazdag lévén irgalmasságban, az Ő nagy szerelméből, melylyel minket szeretett,"
        },
        {
            "type": "line",
            "value": "Minket, kik meg voltunk halva a vétkek miatt, megelevenített együtt a Krisztussal, (kegyelemből tartattatok meg!)"
        },
        {
            "type": "line",
            "value": "És együtt feltámasztott és együtt ültetett a mennyekben, Krisztus Jézusban:"
        },
        {
            "type": "line",
            "value": "Hogy megmutassa a következendő időkben az Ő kegyelmének felséges gazdagságát hozzánk való jóságából a Krisztus Jézusban."
        },
        {
            "type": "line",
            "value": "Mert kegyelemből tartattatok meg, hit által; és ez nem tőletek van: Isten ajándéka ez;"
        },
        {
            "type": "line",
            "value": "Nem cselekedetekből, hogy senki ne kérkedjék."
        },
        {
            "type": "line",
            "value": "Mert az Ő alkotása vagyunk, teremtetvén Általa a Krisztus Jézusban jó cselekedetekre, amelyeket előre elkészített az Isten, hogy azokban járjunk."
        },
        {
            "type": "line",
            "value": "Annakokáért emlékezzetek meg arról, hogy egykor ti a testben pogányok, kiket körülmetéletlenségnek nevez vala amaz úgynevezett s a testen kézzel megcsinált körülmetélkedés,"
        },
        {
            "type": "line",
            "value": "Hogy ti, mondom, abban az időben Krisztus nélkül valók voltatok, Izráel társaságától idegenek, és az ígéret szövetségeitől távolvalók, reménységetek nem vala, és Isten nélkül valók voltatok e világon;"
        },
        {
            "type": "line",
            "value": "Most pedig a Krisztus Jézusban ti, kik egykor távol valátok, közelvalókká lettetek a Krisztus vére által."
        },
        {
            "type": "line",
            "value": "Mert Ő a mi békességünk, ki egygyé tette mind a két nemzetséget, és lerontotta a közbevetett választófalat,"
        },
        {
            "type": "line",
            "value": "Az ellenségeskedést az Ő testében, a parancsolatoknak tételekben való törvényét eltörölvén; hogy ama kettőt egy új emberré teremtse Ő magában, békességet szerezvén;"
        },
        {
            "type": "line",
            "value": "És hogy megbékéltesse az Istennel mind a kettőt, egy testben a keresztfa által, megölvén ezen az ellenségeskedést."
        },
        {
            "type": "line",
            "value": "És eljövén, békességet hirdetett néktek, a távol valóknak és a közel valóknak."
        },
        {
            "type": "line",
            "value": "Mert Ő általa van menetelünk mindkettőnknek egy Lélekben az Atyához."
        },
        {
            "type": "line",
            "value": "Azért immár nem vagytok jövevények és zsellérek, hanem polgártársai a szenteknek és cselédei az Istennek,"
        },
        {
            "type": "line",
            "value": "Kik fölépíttettetek az apostoloknak és prófétáknak alapkövén, lévén a szegletkő maga Jézus Krisztus,"
        },
        {
            "type": "line",
            "value": "Akiben az egész épület szép renddel rakattatván, nevekedik szent templommá az Úrban;"
        },
        {
            "type": "line",
            "value": "Akiben ti is együtt építtettek Isten hajlékává a Lélek által."
        }
    ]
}
