{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek az Izráel fiai: Rúben, Simeon, Lévi, Júda, Issakhár és Zebulon;"
        },
        {
            "type": "line",
            "value": "Dán, József, Benjámin, Nafthali, Gád és Áser."
        },
        {
            "type": "line",
            "value": "Júdának fiai: Hér, Ónán és Séla; e három születék néki a Kanaánita Súahnak leányától. De Hér, Júdának elsőszülött fia gonosz vala az Úr szemei előtt, és megölé őt az Úr."
        },
        {
            "type": "line",
            "value": "Thámár pedig, az ő menye szülé néki Pérecet és Zerákhot. Júdának fiai mindnyájan öten valának."
        },
        {
            "type": "line",
            "value": "Pérec fiai: Khecrón és Khámul."
        },
        {
            "type": "line",
            "value": "Zerákh fiai pedig: Zimri és Ethán, Hémán, Kálkól és Dára; mindenestől öten."
        },
        {
            "type": "line",
            "value": "Kármi fiai: Ákán, Izráelnek megrontója, mivel lopott a zsákmányból."
        },
        {
            "type": "line",
            "value": "Ethán fia: Azária."
        },
        {
            "type": "line",
            "value": "Khecrón fiai, kik születtenek néki: Jérakhméel, Rám és Kélubai."
        },
        {
            "type": "line",
            "value": "Rám nemzé Amminádábot, Amminádáb pedig nemzé Nakhsont, a Júda fiainak fejedelmét."
        },
        {
            "type": "line",
            "value": "Nakhson nemzé Szálmát, Szálma pedig nemzé Boázt;"
        },
        {
            "type": "line",
            "value": "Boáz nemzé Obedet; Obed nemzé Isait;"
        },
        {
            "type": "line",
            "value": "Isai pedig nemzé Eliábot, az ő elsőszülöttét, és Abinádábot, másodikat, Simeát, harmadikat."
        },
        {
            "type": "line",
            "value": "Netanéelt, negyediket, és Raddait, ötödiket."
        },
        {
            "type": "line",
            "value": "Osemet, hatodikat és Dávidot, a hetedik fiát;"
        },
        {
            "type": "line",
            "value": "És nővéreiket, Séruját és Abigáilt. Sérujának pedig fiai voltak: Absai, Joáb és Asáel, e három."
        },
        {
            "type": "line",
            "value": "Abigáil szülé Amasát; Amasának atyja pedig az Ismáel nemzetségéből való Jéter vala."
        },
        {
            "type": "line",
            "value": "Káleb pedig, a Khecrón fia nemzett vala az ő Azuba nevű feleségétől és Jérióttól; és ezek az ő fiai: Jéser, Sobáb és Ardon."
        },
        {
            "type": "line",
            "value": "Azuba meghala, és Káleb vevé magának feleségül Efratát, és ez szülé néki Húrt."
        },
        {
            "type": "line",
            "value": "Húr nemzé Urit, Uri pedig nemzé Bésaléelt."
        },
        {
            "type": "line",
            "value": "Azután beméne Khecrón Mákirnak, Gileád atyjának leányához; mert ő ezt elvette vala hatvan esztendős korában, és szülé néki Ségubot."
        },
        {
            "type": "line",
            "value": "Ségub pedig nemzé Jáirt, kinek huszonhárom városa vala a Gileád földén."
        },
        {
            "type": "line",
            "value": "De Gesur és Árám elvették tőlük Jáir falvait, Kenáthot és mezővárosait, hatvan várost. Mindezek Mákirnak, a Gileád atyjának fiaié."
        },
        {
            "type": "line",
            "value": "Minekutána pedig meghala Khecrón Káleb-Efratában, akkor szülé néki Abija, a Khecrón felesége, Ashúrt, Tékoa atyját."
        },
        {
            "type": "line",
            "value": "Jérakhméelnek, a Khecrón elsőszülöttének fiai voltak: Rám, az elsőszülött, Búna, Orem, Osem és Akhija."
        },
        {
            "type": "line",
            "value": "Volt más felesége is Jérakhméelnek, Atára nevű; ez az Onám anyja."
        },
        {
            "type": "line",
            "value": "Rámnak, Jérakhméel elsőszülöttének pedig fiai voltak: Maás, Jámin és Héker."
        },
        {
            "type": "line",
            "value": "Onám fiai voltak: Sammai és Jáda; és Sammai fiai: Nádáb és Abisúr."
        },
        {
            "type": "line",
            "value": "Abisúr feleségének neve Abihail, aki szülé néki Akhbánt és Mólidot."
        },
        {
            "type": "line",
            "value": "Nádáb fiai: Széled és Appaim: Széled magtalanul halt meg."
        },
        {
            "type": "line",
            "value": "Appaim fia: Isi; Isi fia: Sésán; Sésán fia: Ahálai."
        },
        {
            "type": "line",
            "value": "Jáda fiai, aki Sammai testvére volt: Jéter és Jonathán; Jéter magtalanul halt meg."
        },
        {
            "type": "line",
            "value": "Jonathán fiai: Pélet és Záza. Ezek voltak a Jérakhméel fiai."
        },
        {
            "type": "line",
            "value": "Sésánnak nem voltak fiai, hanem csak leányai; de volt Sésánnak egy Égyiptombeli szolgája, Járha nevű."
        },
        {
            "type": "line",
            "value": "És adá Sésán e Járha nevű szolgájának az ő leányát feleségül, aki szülé néki Athait."
        },
        {
            "type": "line",
            "value": "Athai pedig nemzé Nátánt; Nátán nemzé Zabádot;"
        },
        {
            "type": "line",
            "value": "Zabád nemzé Eflált; Eflál nemzé Obedet;"
        },
        {
            "type": "line",
            "value": "Obed nemzé Jéhut; Jéhu nemzé Azáriát."
        },
        {
            "type": "line",
            "value": "Azária nemzé Hélest; Héles nemzé Elását;"
        },
        {
            "type": "line",
            "value": "Elása nemzé Sisémait; Sisémai nemzé Sallumot;"
        },
        {
            "type": "line",
            "value": "Sallum nemzé Jékámiát; Jékámia pedig nemzé Elisámát."
        },
        {
            "type": "line",
            "value": "A Káleb fiai pedig, aki Jérakhméel testvére vala: elsőszülötte Mésa; ez volt Zifnek és Marésa fiainak atyjok, Hebronnak atyja."
        },
        {
            "type": "line",
            "value": "Hebron fiai: Kórah, Tappuah, Rékem és Séma."
        },
        {
            "type": "line",
            "value": "Séma pedig nemzé Rahámot, a Jorkeám atyját; és Rékem nemzé Sammait,"
        },
        {
            "type": "line",
            "value": "A Sammai fia pedig: Máon; ez a Máon volt a Bethsúr atyja."
        },
        {
            "type": "line",
            "value": "Efa pedig, a Káleb ágyastársa, szülé Háránt és Mósát és Gázezt; és Hárán nemzé Gázezt."
        },
        {
            "type": "line",
            "value": "Jaddai fiai pedig: Régem, Jotám, Gésán, Pelet, Héfa és Saáf."
        },
        {
            "type": "line",
            "value": "A Káleb ágyasa Maaka szülé Sébert és Tirhánát."
        },
        {
            "type": "line",
            "value": "És szülé Saáfot, Madmanna atyját, Sevát, a Makbéna atyját és Gibea atyját; és Aksza a Káleb leánya vala."
        },
        {
            "type": "line",
            "value": "Ezek voltak Káleb fiai, aki Húrnak, az Efrata elsőszülöttének fia volt: Sobál, Kirját-Jeárim atyja."
        },
        {
            "type": "line",
            "value": "Szálma, Bethlehem atyja; Háref, Bethgáder atyja."
        },
        {
            "type": "line",
            "value": "Voltak pedig Sobálnak is, a Kirját-Jeárim atyjának fiai: Haroé, a fél Menuhót ura."
        },
        {
            "type": "line",
            "value": "A Kirját-Jeárim háznépei: Jitreusok, Puteusok, Sumateusok, Misraiteusok; ezektől származának a Sorateusok és az Estaoliteusok."
        },
        {
            "type": "line",
            "value": "Szálma fiai, Bethlehem és a Netofátbeliek, Atróth, Beth-Joáb, a Córabeli Manahateusok fele."
        },
        {
            "type": "line",
            "value": "És a Jábesben lakozó tudós emberek háznépei: a Tirateusok, Simateusok, Sukateusok. Ezek a Kineusok, akik Hámáttól, a Rékáb házának atyjától származtak."
        }
    ]
}
