{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És fölkele Eliásib, a főpap és atyjafiai, a papok és építék a juhok kapuját; ők szentelék meg azt és állíták fel annak ajtait; építék pedig a kőfalat a Meáh toronyig, amelyet megszentelének, s azután Hanánel tornyáig;"
        },
        {
            "type": "line",
            "value": "És ő mellette építének a Jerikóbeliek, ezek mellett pedig épített Zakkur az Imri fia;"
        },
        {
            "type": "line",
            "value": "A halaknak kapuját pedig építék a Hasszenáa fiai, ők gerendázák be azt és állíták fel annak ajtait, kapcsait és závárait;"
        },
        {
            "type": "line",
            "value": "Mellettök javítgatá a kőfalat Merémóth, Uriásnak, a Hakkós fiának fia, mellette pedig javítgatott Mesullám, Berekiásnak, a Mesézabéel fiának a fia, és ő mellette javítgatott Sádók, Baána fia."
        },
        {
            "type": "line",
            "value": "Ezek mellett pedig javítgatának a Tékoabeliek, akiknek előkelői azonban nem hajták nyakukat az ő Urok munkájának jármába."
        },
        {
            "type": "line",
            "value": "Az ó-város kapuját pedig javítgaták Jójada, a Pászéah fia és Mesullám, a Beszódia fia; ők gerendázák be azt és állíták fel annak ajtait, kapcsait és závárait;"
        },
        {
            "type": "line",
            "value": "És mellettök javítgatott a Gibeonból való Melátia és a Meronothból való Jádón, Gibeonnak és Mispának lakosai, a folyóvizen túl való helytartónak hivatala helyéig;"
        },
        {
            "type": "line",
            "value": "Mellettök javítgatott Uzziel, Harhajának fia az ötvösökkel, és ő mellette javítgatott Hanánia, a kenet-készítők egyike, és megerősíték Jeruzsálemet mind a széles kőfalig;"
        },
        {
            "type": "line",
            "value": "Mellettök javítgatott Refája, Húr fia, aki a Jeruzsálemhez tartozó tartomány felének fejedelme vala;"
        },
        {
            "type": "line",
            "value": "Mellette javítgatott Jedája, Harumáf fia, és pedig a maga háza ellenébe, és mellette javítgatott Hattus, Hasabneja fia."
        },
        {
            "type": "line",
            "value": "A kőfal másik darabját javítgatá Malkija, Hárim fia és Hassub, a Pahath-Moáb fia, és a kemencéknek tornyát."
        },
        {
            "type": "line",
            "value": "És mellettök javítgatott Sallum, Hallóhés fia, aki fejedelme vala a Jeruzsálemhez tartozó tartomány másik felének, ő és az ő leányai."
        },
        {
            "type": "line",
            "value": "A völgy kapuját javítgaták Hánun és Zánoah lakói, ők építék meg azt és állíták fel annak ajtait, kapcsait és závárait; és a kőfalból ezer singet a szemét-kapuig."
        },
        {
            "type": "line",
            "value": "A szemét-kaput pedig javítgatá Malkija, Rékáb fia, Beth-Hakkerem tartományának fejedelme, ő építé meg azt és állítá fel ajtait, kapcsait és závárait."
        },
        {
            "type": "line",
            "value": "És a forrásnak kapuját javítgatá Sallum, a Kól-Hóze fia, Mispa tartományának fejedelme, ő építé meg és héjazá be azt és állítá fel ajtait, kapcsait és závárait; és a Selah tó kőfalát a király kertje felé, mind a garádicsokig, melyeken a Dávid városából alájőnek."
        },
        {
            "type": "line",
            "value": "Ő utána javítgata Nehémiás, Azbuk fia, Béth-Sur tartománya felének fejedelme, a Dávid sírjai ellenébe való helyig, és az újonnan készült tóig, és a vitézek házáig."
        },
        {
            "type": "line",
            "value": "Ő utána javítgatának a Léviták: Rehum, Báni fia, aki mellett javítgata Hasábia, Kéila tartománya felének fejedelme, tartománya lakosaival;"
        },
        {
            "type": "line",
            "value": "Ő utána javítgatának atyjokfiai: Bavvai, a Hénadád fia, Kéila tartománya másik felének fejedelme;"
        },
        {
            "type": "line",
            "value": "Javítgatá pedig ő mellette Ézer, Jésuának fia, Mispa fejedelme, a kőfal egy másik darabját, a szegleten levő fegyveresház felmenetelének ellenébe;"
        },
        {
            "type": "line",
            "value": "Ő utána Bárukh, Zakkai fia javítgatá buzgósággal a kőfal egy másik darabját, a szeglettől fogva Eliásib főpap házának ajtajáig:"
        },
        {
            "type": "line",
            "value": "Ő utána javítgata Merémóth Uriásnak fia, aki Hakkós fia vala, egy másik darabot, Eliásib házának ajtajától Eliásib házának végéig;"
        },
        {
            "type": "line",
            "value": "Ő utána javítgatának a papok, a környék férfiai;"
        },
        {
            "type": "line",
            "value": "Ezek után javítgata Benjámin és Hassub, az ő házok ellenébe, utánok pedig javítgata Azariás, Maaséja fia - aki Ananiás fia vala - az ő háza mellett;"
        },
        {
            "type": "line",
            "value": "Ő utánok javítgata Binnui, a Hénadád fia egy másik darabot, Azáriás házától mind a zugig és szegletig;"
        },
        {
            "type": "line",
            "value": "Továbbá Palál, az Uzai fia, a szegletnek és a felső toronynak ellenébe, mely a király házából a tömlöc udvaránál emelkedik ki; utána pedig Pedája, a Parós fia;"
        },
        {
            "type": "line",
            "value": "(A Léviták szolgái pedig laknak vala az Ófelben, a vizek kapujának ellenéig napkelet felé és a kiemelkedő torony ellenéig;)"
        },
        {
            "type": "line",
            "value": "Ő utána javítgatának a Tékoabeliek egy másik darabot a kiemelkedő nagy toronynak ellenétől fogva az Ófel kőfaláig;"
        },
        {
            "type": "line",
            "value": "A lovak kapuján felül javítgatának a papok, kiki az ő házának ellenébe;"
        },
        {
            "type": "line",
            "value": "Utánok javítgata Sádók, Immér fia az ő háza ellenébe; és ő utána javítgata Semája, Sekaniás fia, a napkeleti kapu őrizője;"
        },
        {
            "type": "line",
            "value": "Ő utána javítgata Hananiás, Selemiás fia és Hánun, Sáláfnak hatodik fia egy másik darabot; utánok javítgata Mesullám, Berekiás fia, az ő szobája ellenébe;"
        },
        {
            "type": "line",
            "value": "Utána javítgata Malkija, az ötvösök egyike, a Léviták szolgáinak és a kereskedőknek házáig, a törvénytevő ház kapujának ellenébe, a szegletnek hágójáig;"
        },
        {
            "type": "line",
            "value": "A szeglet hágója és a juhok kapuja között pedig javítgatának az ötvösök és a kereskedők."
        }
    ]
}
