{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A köztetek lévő presbitereket kérem én, a presbitertárs, és a Krisztus szenvedésének tanuja, és a megjelenendő dicsőségnek részese;"
        },
        {
            "type": "line",
            "value": "Legeltessétek az Istennek köztetek lévő nyáját, gondot viselvén arra nem kényszerítésből, hanem örömest; sem nem rút nyerészkedésből, hanem jóindulattal;"
        },
        {
            "type": "line",
            "value": "Sem nem úgy, hogy uralkodjatok a gyülekezeteken, hanem mint példányképei a nyájnak."
        },
        {
            "type": "line",
            "value": "És mikor megjelenik a főpásztor, elnyeritek a dicsőségnek hervadatlan koronáját."
        },
        {
            "type": "line",
            "value": "Hasonlatosképpen ti ifjabbak engedelmeskedjetek a véneknek: mindnyájan pedig, egymásnak engedelmeskedvén, az alázatosságot öltsétek fel, mert az Isten a kevélyeknek ellene áll, az alázatosaknak pedig kegyelmet ád."
        },
        {
            "type": "line",
            "value": "Alázzátok meg tehát magatokat Istennek hatalmas keze alatt, hogy felmagasztaljon titeket annak idején."
        },
        {
            "type": "line",
            "value": "Minden gondotokat ő reá vessétek, mert néki gondja van reátok."
        },
        {
            "type": "line",
            "value": "Józanok legyetek, vigyázzatok; mert a ti ellenségetek, az ördög, mint ordító oroszlán szerte jár, keresvén, kit elnyeljen:"
        },
        {
            "type": "line",
            "value": "Akinek álljatok ellen, erősek lévén a hitben, tudva, hogy a világban lévő atyafiságotokon ugyanazok a szenvedések telnek be."
        },
        {
            "type": "line",
            "value": "A minden kegyelemnek Istene pedig, aki az ő örök dicsőségére hívott el minket a Krisztus Jézusban, titeket, akik rövid ideig szenvedtetek, ő maga tegyen tökéletesekké, erősekké, szilárdakká és állhatatosokká,"
        },
        {
            "type": "line",
            "value": "Övé a dicsőség és a hatalom örökkön-örökké. Ámen."
        },
        {
            "type": "line",
            "value": "Silvánus által, aki, amint gondolom, hű atyátokfia, röviden írtam, intve és bizonyságot téve, hogy az az Istennek igaz kegyelme, amelyben állotok."
        },
        {
            "type": "line",
            "value": "Köszönt titeket a veletek együtt választott babiloni gyülekezet és Márk, az én fiam."
        },
        {
            "type": "line",
            "value": "Köszöntsétek egymást szeretet csókjával. Békesség mindnyájatoknak, akik Krisztusban vagytok."
        }
    ]
}
