{
   "meta": {
   "type": "text",
   "name": "140. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, Dávid zsoltára."
        },
        {
            "type": "line",
            "value": "Szabadíts meg engem, Uram, a gonosz embertől; a zsarnok férfitól védj meg engemet!"
        },
        {
            "type": "line",
            "value": "Akik gonoszt gondolnak szívökben, és minden nap háborút kezdenek."
        },
        {
            "type": "line",
            "value": "Nyelvöket élesítik, mint a kígyó; áspiskígyó mérge van ajkaik alatt. Szela."
        },
        {
            "type": "line",
            "value": "Ments meg, oh Uram, a gonosz kezétől; a zsarnok férfitól védj meg engemet! Akik megejteni szándékoznak lépéseimet."
        },
        {
            "type": "line",
            "value": "Tőrt hánytak elém titkon a kevélyek és köteleket; hálót terítettek ösvényem szélére, hurkokat vetettek elém! Szela."
        },
        {
            "type": "line",
            "value": "Mondám az Úrnak: Istenem vagy te! Hallgasd meg Uram könyörgésem szavát!"
        },
        {
            "type": "line",
            "value": "Én Uram, Istenem, szabadításom ereje: fedezd be fejemet a háború napján!"
        },
        {
            "type": "line",
            "value": "Ne add meg Uram, amit a gonosz kíván; rossz szándékát ne segítsd elő, mert felfuvalkodik! Szela."
        },
        {
            "type": "line",
            "value": "A körültem ólálkodóknak fejét borítsa be ajkaiknak átka."
        },
        {
            "type": "line",
            "value": "Eleven szenek hulljanak reájok; tűzbe vesse őket, örvényekbe, fel ne keljenek!"
        },
        {
            "type": "line",
            "value": "A nyelves ember meg ne maradjon e földön; a zsarnok embert űzze a veszedelem, míg nyaka szakad."
        },
        {
            "type": "line",
            "value": "Tudom, hogy felfogja az Úr a szegények ügyét, a nyomorultaknak jogát."
        },
        {
            "type": "line",
            "value": "Csak az igazak magasztalják a te nevedet, s orcád előtt lakoznak az igazságosak."
        }
    ]
}
