{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Annakokáért menthetetlen vagy óh ember, bárki légy, aki ítélsz: mert amiben mást megítélsz, önmagadat kárhoztatod; mivel ugyanazokat míveled te, aki ítélsz."
        },
        {
            "type": "line",
            "value": "Tudjuk pedig, hogy az Istennek ítélete igazság szerint van azokon, akik ilyeneket cselekesznek."
        },
        {
            "type": "line",
            "value": "Vagy azt gondolod, óh ember, aki megítéled azokat, akik ilyeneket cselekesznek, és te is azokat cselekszed, hogy te elkerülöd az Istennek ítéletét?"
        },
        {
            "type": "line",
            "value": "Avagy megveted az ő jóságának, elnézésének és hosszútűrésének gazdagságát, nem tudván, hogy az Istennek jósága téged megtérésre indít?"
        },
        {
            "type": "line",
            "value": "De te a te keménységed és meg nem tért szíved szerint gyűjtesz magadnak haragot a haragnak és az Isten igaz ítélete kijelentésének napjára."
        },
        {
            "type": "line",
            "value": "Aki megfizet mindenkinek az ő cselekedetei szerint:"
        },
        {
            "type": "line",
            "value": "Azoknak, akik a jó cselekedetben való állhatatossággal dicsőséget, tisztességet és halhatatlanságot keresnek, örök élettel;"
        },
        {
            "type": "line",
            "value": "Azoknak pedig, akik versengők és akik nem engednek az igazságnak, hanem engednek a hamisságnak, búsulással és haraggal."
        },
        {
            "type": "line",
            "value": "Nyomorúság és ínség minden gonoszt cselekedő ember lelkének, zsidónak először meg görögnek;"
        },
        {
            "type": "line",
            "value": "Dicsőség pedig, tisztesség és békesség minden jót cselekedőnek, zsidónak először meg görögnek:"
        },
        {
            "type": "line",
            "value": "Mert nincsen Isten előtt személyválogatás."
        },
        {
            "type": "line",
            "value": "Mert akik törvény nélkül vétkeztek, törvény nélkül vesznek is el: és akik a törvény alatt vétkeztek, törvény által ítéltetnek meg,"
        },
        {
            "type": "line",
            "value": "(Mert nem azok igazak Isten előtt, akik a törvényt hallgatják, hanem azok fognak megigazulni, akik a törvényt betöltik."
        },
        {
            "type": "line",
            "value": "Mert mikor a pogányok, akiknek törvényök nincsen, természettől a törvény dolgait cselekszik, akkor ők, törvényök nem lévén, önmagoknak törvényök:"
        },
        {
            "type": "line",
            "value": "Mint akik megmutatják, hogy a törvény cselekedete be van írva az ő szívökbe, egyetemben bizonyságot tévén arról az ő lelkiismeretök és gondolataik, amelyek egymást kölcsönösen vádolják vagy mentegetik.)"
        },
        {
            "type": "line",
            "value": "Azon a napon, melyen az Isten megítéli az emberek titkait az én evangyéliomom szerint a Jézus Krisztus által."
        },
        {
            "type": "line",
            "value": "Ímé, te zsidónak neveztetel, és a törvényre támaszkodol, és Istennel dicsekedel."
        },
        {
            "type": "line",
            "value": "És ismered az ő akaratát, és választást tudsz tenni azok között, amelyek különböznek attól, mivelhogy a törvényből megtaníttattál;"
        },
        {
            "type": "line",
            "value": "És azt hiszed magadról, hogy te a vakoknak vezetője, a sötétségben levőknek világossága,"
        },
        {
            "type": "line",
            "value": "A balgatagok tanítója, a kiskorúak mestere vagy, bírván a törvényben az ismeret és igazság formáját."
        },
        {
            "type": "line",
            "value": "Aki azért mást tanítasz, magadat nem tanítod-é? aki azt hirdeted, hogy ne lopj, lopsz-é?"
        },
        {
            "type": "line",
            "value": "Aki azt mondod, ne paráználkodjál, paráználkodol-é? aki útálod a bálványokat, szentségtörő vagy-é?"
        },
        {
            "type": "line",
            "value": "Ki a törvényben dicsekszel, a törvénynek megrontása által az Istent gyalázod-é?"
        },
        {
            "type": "line",
            "value": "Mert az Istennek neve miattatok káromoltatik a pogányok között, amint meg van írva."
        },
        {
            "type": "line",
            "value": "Mert használ ugyan a körülmetélkedés, ha a törvényt megtartod; de ha a törvényt áthágod, a te körülmetélkedésed körülmetéletlenséggé lett."
        },
        {
            "type": "line",
            "value": "Ha tehát a körülmetéletlen pogány megtartja a törvénynek parancsolatait, az ő körülmetéletlensége nem körülmetélkedésül tulajdoníttatik-é néki?"
        },
        {
            "type": "line",
            "value": "És a természettől fogva körülmetéletlen ember, ha a törvényt megtartja, megítél téged, aki a betű és körülmetélkedés mellett is a törvénynek megrontója vagy."
        },
        {
            "type": "line",
            "value": "Mert nem az a zsidó, aki külsőképpen az; sem nem az a körülmetélés, ami a testen külsőképpen van:"
        },
        {
            "type": "line",
            "value": "Hanem az a zsidó, aki belsőképpen az; és a szívnek lélekben, nem betű szerint való körülmetélése az igazi körülmetélkedés; amelynek dícsérete nem emberektől, hanem Istentől van."
        }
    ]
}
