{
   "meta": {
   "type": "text",
   "name": "46. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ez a szó, amelyet az Úr szólott Jeremiás prófétának a pogányok felől;"
        },
        {
            "type": "line",
            "value": "Égyiptom felől, a Nékó Faraónak, Égyiptom királyának serege felől, amely az Eufrátes folyó mellett, Kárkémisben vala, amelyet megvere Nabukodonozor, a babiloni király, Jójákimnak, Jósiás fiának, Júda királyának negyedik esztendejében:"
        },
        {
            "type": "line",
            "value": "Készítsetek vértet és paizst, és induljatok a harcra."
        },
        {
            "type": "line",
            "value": "Nyergeljétek a lovakat, és üljetek fel ti lovasok, és legyetek sisakokban. Tisztítsátok a kopjákat, öltsétek fel a páncélokat."
        },
        {
            "type": "line",
            "value": "Mit látok? Ők megriadva hátrálni kezdenek, vitézeik leveretnek és futásnak erednek, és vissza sem tekintenek! Mindenfelől félelem, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Nem futhat el a gyors, és az erős sem menekülhet el; észak felé, az Eufrátes folyó mellett legyőzetnek és elhullanak."
        },
        {
            "type": "line",
            "value": "Kicsoda ez, aki növekedik, mint a folyóvíz, és olyan, mint a megháborodott vizű folyamok?"
        },
        {
            "type": "line",
            "value": "Égyiptom növekedik úgy, mint a folyóvíz és mint a megháborodott vizű folyamok, mert ezt mondja: Felmegyek, ellepem a földet, elvesztem a várost és a benne lakókat."
        },
        {
            "type": "line",
            "value": "Jőjjetek fel lovak, és zörögjetek szekerek, jőjjenek ki a vitézek, a szerecsenek és a Libiabeliek, akik paizst viselnek, és a Lidiabeliek, akik kézívet viselnek!"
        },
        {
            "type": "line",
            "value": "Az a nap pedig az Úrnak, a Seregek Urának büntető napja, hogy bosszút álljon ellenségein. És a fegyver felemészt és jól lakik és megrészegül az ő vérökkel, mert áldozatja lesz az Úrnak, a Seregek Urának észak földén, az Eufrátes folyó mellett."
        },
        {
            "type": "line",
            "value": "Menj föl Gileádba, és végy balzsamot te szűz, Égyiptomnak leánya: hiába sokasítod az orvosságokat, nincs gyógyír számodra!"
        },
        {
            "type": "line",
            "value": "Hallották a pogányok a te gyalázatodat, és a te kiáltásoddal betelt a föld, mert vitéz vitézbe ütközött, és mind a ketten együtt estek el."
        },
        {
            "type": "line",
            "value": "Az a szó, amelyet az Úr Jeremiás prófétához szólott, Nabukodonozornak, a babiloni királynak eljövetele felől az Égyiptom földének megverésére:"
        },
        {
            "type": "line",
            "value": "Hirdessétek Égyiptomban és híreszteljétek Migdólban, híreszteljétek Nófban és Táfnesben, és ezt mondjátok: Állj elő, és készítsd fel magadat, mert fegyver emészti meg a te kerületeidet."
        },
        {
            "type": "line",
            "value": "Miért verettek le a te erőseid? Nem állhattak meg, mert az Úr rettentette el őket."
        },
        {
            "type": "line",
            "value": "Megsokasította a tántorgót, egyik a másikra hullott, és ezt mondották: Kelj fel, és menjünk vissza a mi népünkhöz és a mi szülőföldünkre az erőszakoskodó fegyver elől."
        },
        {
            "type": "line",
            "value": "Ezt kiáltják akkor: A Faraó, Égyiptom királya, a háborúságnak királya, elhaladta a rendelt időt."
        },
        {
            "type": "line",
            "value": "Élek én, azt mondja a király, akinek a neve Seregek Ura, hogy mint a Táborhegy áll a hegyek között, és mint a Kármel a tenger között, úgy jő el."
        },
        {
            "type": "line",
            "value": "Készíts magadnak elköltözésre való edényeket, Égyiptom leányának lakosa, mert Nóf elpusztul és megég, lakatlanná lesz."
        },
        {
            "type": "line",
            "value": "Szép üszőtinó Égyiptom, de pusztulás tör reá észak felől."
        },
        {
            "type": "line",
            "value": "Még zsoldosai is olyanok ő közöttök, mint a hízlalt borjúk, de ők is meghátrálnak, egyetemlegesen elfutnak, meg nem állanak, mert romlásuk napja jön reájok, az ő megfenyíttetésök ideje."
        },
        {
            "type": "line",
            "value": "Az ő szava mint a csúszó kígyóé, mert nagy sereggel indulnak, és szekercékkel jőnek ellene, mint a favágók."
        },
        {
            "type": "line",
            "value": "Kivágják az ő erdejét, azt mondja az Úr, mert beláthatatlanok, mert többen lesznek mint a sáskák, és megszámlálhatatlanok."
        },
        {
            "type": "line",
            "value": "Megszégyenül Égyiptom leánya, északi nép kezébe jut."
        },
        {
            "type": "line",
            "value": "Ezt mondja a Seregek Ura, az Izráel Istene: Ímé, én megfenyítem Nó-Ammont és a Faraót és Égyiptomot és az ő isteneit és királyait, mind a Faraót, mind azokat, akik bíznak benne."
        },
        {
            "type": "line",
            "value": "Odaadom őket az ő lelkök keresőinek kezébe, és Nabukodonozornak, a babiloni királynak kezébe, és az ő szolgáinak kezébe; de azután úgy lakoznak abban, mint azelőtt, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "És te ne félj, oh én szolgám Jákób, és ne rettegj Izráel, mert ímé, én megszabadítlak téged messziről, és a te magodat is az ő fogságuk földéről, és visszatér Jákób és megnyugszik és békességben lesz, és nem lesz, aki megijessze."
        },
        {
            "type": "line",
            "value": "Ne félj te, oh én szolgám Jákób, azt mondja az Úr, mert én veled vagyok, mert véget vetek minden nemzetnek, akik közé kivetettelek téged, néked pedig nem vetek véget, hanem megverlek téged ítélettel, mert nem hagyhatlak teljesen büntetés nélkül."
        }
    ]
}
