{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A Sárdisbeli gyülekezet angyalának is írd meg: Ezt mondja az, akinél van az isteni hét lélek és a hét csillag: Tudom a te dolgaidat, hogy az a neved, hogy élsz, és halott vagy."
        },
        {
            "type": "line",
            "value": "Vigyázz, és erősítsd meg a többieket, akik haló félben vannak; mert nem találtam a te cselekedeteidet Isten előtt teljeseknek."
        },
        {
            "type": "line",
            "value": "Megemlékezzél azért, hogyan vetted és hallottad; és tartsd meg, és térj meg. Hogyha tehát nem vigyázol, elmegyek hozzád, mint a tolvaj, és nem tudod, mely órában megyek hozzád."
        },
        {
            "type": "line",
            "value": "De van Sárdisban egy kevés neved, azoké akik nem fertőztették meg a ruháikat: és fehérben fognak velem járni; mert méltók arra."
        },
        {
            "type": "line",
            "value": "Aki győz, az fehér ruhákba öltözik; és nem törlöm ki annak nevét az élet könyvéből, és vallást teszek annak nevéről az én Atyám előtt és az ő angyalai előtt."
        },
        {
            "type": "line",
            "value": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek."
        },
        {
            "type": "line",
            "value": "A Filadelfiabeli gyülekezet angyalának is írd meg: Ezt mondja a Szent, az Igaz, akinél a Dávid kulcsa van, aki megnyitja és senki be nem zárja, és bezárja és senki meg nem nyitja:"
        },
        {
            "type": "line",
            "value": "Tudom a te dolgaidat (ímé adtam elődbe egy nyitott ajtót, amelyet senki be nem zárhat), hogy kevés erőd van, és megtartottad az én beszédemet, és nem tagadtad meg az én nevemet."
        },
        {
            "type": "line",
            "value": "Ímé én adok a Sátán zsinagógájából, azok közül, akik zsidóknak mondják magukat és nem azok, hanem hazudnak; ímé azt mívelem, hogy azok eljőjjenek és leboruljanak a te lábaid előtt, és megtudják, hogy én szerettelek téged."
        },
        {
            "type": "line",
            "value": "Mivel megtartottad az én béketűrésre intő beszédemet, én is megtartalak téged a megpróbáltatás idején, amely az egész világra eljő, hogy megpróbálja e föld lakosait."
        },
        {
            "type": "line",
            "value": "Ímé eljövök hamar: tartsd meg ami nálad van, hogy senki el ne vegye a te koronádat."
        },
        {
            "type": "line",
            "value": "Aki győz, oszloppá teszem azt az én Istenemnek templomában, és többé onnét ki nem jő; és felírom ő reá az én Istenemnek nevét, és az én Istenem városának nevét, az új Jeruzsálemét, amely az égből száll alá az én Istenemtől, és az én új nevemet."
        },
        {
            "type": "line",
            "value": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek."
        },
        {
            "type": "line",
            "value": "A Laodiceabeli gyülekezet angyalának is írd meg: Ezt mondja az Ámen, a hű és igaz bizonyság, az Isten teremtésének kezdete:"
        },
        {
            "type": "line",
            "value": "Tudom a te dolgaidat, hogy te sem hideg nem vagy, sem hév; vajha hideg volnál, vagy hév."
        },
        {
            "type": "line",
            "value": "Így mivel lágymeleg vagy, sem hideg, sem hév, kivetlek téged az én számból."
        },
        {
            "type": "line",
            "value": "Mivel ezt mondod: Gazdag vagyok, és meggazdagodtam és semmire nincs szükségem; és nem tudod, hogy te vagy a nyomorult és a nyavalyás és szegény és vak és mezítelen:"
        },
        {
            "type": "line",
            "value": "Azt tanácslom néked, hogy végy tőlem tűzben megpróbált aranyat, hogy gazdaggá légy; és fehér ruhákat, hogy öltözeted legyen, és ne láttassék ki a te mezítelenségednek rútsága; és szemgyógyító írral kend meg a te szemeidet, hogy láss."
        },
        {
            "type": "line",
            "value": "Akiket én szeretek, megfeddem és megfenyítem: légy buzgóságos azért, és térj meg."
        },
        {
            "type": "line",
            "value": "Ímé az ajtó előtt állok és zörgetek; ha valaki meghallja az én szómat és megnyitja az ajtót, bemegyek ahhoz és vele vacsorálok, és ő én velem."
        },
        {
            "type": "line",
            "value": "Aki győz, megadom annak, hogy az én királyiszékembe űljön velem, amint én is győztem és ültem az én Atyámmal az ő királyiszékében."
        },
        {
            "type": "line",
            "value": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek."
        }
    ]
}
