{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn a harmincadik esztendőben, a negyedik hónapban, a hónap ötödikén, mikor én a foglyok közt a Kébár folyó mellett voltam: megnyilatkozának az egek, és láték isteni látásokat."
        },
        {
            "type": "line",
            "value": "A hónap ötödikén (ez az ötödik esztendeje Jojákin király fogságba vitelének)."
        },
        {
            "type": "line",
            "value": "Valójában lőn az Úrnak beszéde Ezékiel paphoz, a Búzi fiához a Káldeusok földén, a Kébár folyó mellett, és lőn ott rajta az Úrnak keze."
        },
        {
            "type": "line",
            "value": "És látám, és ímé forgószél jött északról, nagy felhő egymást érő villámlással, amely körül fényesség vala, közepéből pedig mintha izzó érc látszott volna ki, tudniillik a villámlás közepéből."
        },
        {
            "type": "line",
            "value": "És belőle négy lelkes állat formája tetszék ki, és ez vala ábrázatjok: emberi formájok vala,"
        },
        {
            "type": "line",
            "value": "És mindeniknek négy orcája vala, és négy szárnya mindenikőjöknek;"
        },
        {
            "type": "line",
            "value": "És lábaik egyenes lábak, és lábaik talpa mint a borjú lábának talpa, és szikráznak vala, mint a simított érc színe."
        },
        {
            "type": "line",
            "value": "Továbbá emberi kezek valának szárnyaik alatt négy oldalukon. Mind a négyőjöknek orcái és szárnyai."
        },
        {
            "type": "line",
            "value": "Szárnyaik egymás mellé lévén szerkesztve, nem fordultak meg jártukban, mindenik az ő orcája irányában megy vala."
        },
        {
            "type": "line",
            "value": "És orcájok formája vala emberi orca, továbbá oroszlán-orca mind a négynek jobbfelől, és bika-orca mind a négynek balfelől, és sas-orca mind a négynek hátul;"
        },
        {
            "type": "line",
            "value": "És ezek az ő orcáik. És szárnyaik felül kiterjesztve valának, mindeniknél két szárny összeér vala, kettő pedig fedezé testöket."
        },
        {
            "type": "line",
            "value": "És mindenik az ő orcája irányában megy vala, ahová a lélek vala menendő, oda mennek vala, meg nem fordulván jártukban."
        },
        {
            "type": "line",
            "value": "És a lelkes állatok közt látszék, mint egy égő üszög, amely lángolt, mint a fáklyák, ide s tova futkározva a lelkes állatok közt; és a tűznek fényessége vala, és a tűzből villámlás jöve ki."
        },
        {
            "type": "line",
            "value": "És a lelkes állatok ide s tova mozognak vala, mint a villámlás cikázása."
        },
        {
            "type": "line",
            "value": "És mikor ránéztem a lelkes állatokra, ímé egy-egy kerék vala a földön az állatok mellett mind az ő négy orcájok felől."
        },
        {
            "type": "line",
            "value": "A kerekek mintha tarsiskőből készültek volna, és mind a négyüknek ugyanazon egy formája vala, és úgy látszának egybeszerkesztve, mintha egyik kerék a másik kerék közepében volna;"
        },
        {
            "type": "line",
            "value": "Jártukban négy oldaluk felé mentek vala; meg nem fordulnak vala jártukban;"
        },
        {
            "type": "line",
            "value": "És talpaik magasak valának és félelmesek, és e talpak rakva valának szemekkel köröskörül mind a négynél."
        },
        {
            "type": "line",
            "value": "És mikor járnak vala a lelkes állatok, járnak vala a kerekek is mellettök, és mikor fölemelkednek vala az állatok a földről, fölemelkednek vala a kerekek is."
        },
        {
            "type": "line",
            "value": "Ahová a lélek vala menendő, mennek vala, ahová tudniillik a lélek vala menendő, és a kerekek fölemelkednek vala mellettök, mert a lelkes állatok lelke vala a kerekekben."
        },
        {
            "type": "line",
            "value": "Ha azok mentek, ezek is mennek vala, és ha azok álltak, ezek is állnak vala, és ha fölemelkedtek a földről, fölemelkednek vala a kerekek is mellettök, mert a lelkes állatok lelke vala a kerekekben."
        },
        {
            "type": "line",
            "value": "És vala mintegy mennyezet az állatok feje fölött, olyan mint a csodálatos kristály, kiterjesztve felül fejök felett."
        },
        {
            "type": "line",
            "value": "És a mennyezet alatt szárnyaik egyenesek valának, egyik a másikkal összeérvén; mindegyiknek kettő vala, amelyek befedik vala innen, és mindegyiknek kettő vala, amelyek befedik vala amonnan az ő testöket."
        },
        {
            "type": "line",
            "value": "És hallám szárnyaik zúgását, mint sok vizeknek zúgását, úgy mint a Mindenhatónak hangját, mikor járnak vala, zúgás hangját, mint valami tábornak zúgását; mikor állának, leeresztik vala szárnyaikat."
        },
        {
            "type": "line",
            "value": "És lőn kiáltás a mennyezeten felül, amely vala fejök felett, és ők megállván, leeresztik vala szárnyaikat."
        },
        {
            "type": "line",
            "value": "És a mennyezeten felül, amely fejök felett vala, látszék mint valami zafirkő, királyi széknek formája, és a királyi széknek formáján látszék mint egy ember formája azon felül;"
        },
        {
            "type": "line",
            "value": "És látám izzó ércként ragyogni, amelyet, mintha tűz vett volna körül derekának alakjától fogva és fölfelé; és derekának alakjától fogva és lefelé látám, mintha tűz volna. És fényesség vala körülötte,"
        },
        {
            "type": "line",
            "value": "Mint amilyen a szivárvány, mely a felhőben szokott lenni esős időben, olyan vala a fényesség köröskörül. Ilyen vala az Úr dicsőségének formája, és látám, és orcámra esém, és hallám egy szólónak szavát."
        }
    ]
}
