{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Úgy tekintsen minket az ember, mint Krisztus szolgáit és Isten titkainak sáfárait."
        },
        {
            "type": "line",
            "value": "Ami pedig egyébiránt a sáfárokban megkívántatik, az, hogy mindenik hívnek találtassék."
        },
        {
            "type": "line",
            "value": "Rám nézve pedig igen csekély dolog, hogy ti tőletek ítéltessem meg, vagy emberi ítéletnaptól; sőt magam sem ítélem meg magamat."
        },
        {
            "type": "line",
            "value": "Mert semmit sem tudok magamra, de nem ebben vagyok megigazulva; aki ugyanis engem megítél, az Úr az."
        },
        {
            "type": "line",
            "value": "Azért idő előtt semmit se ítéljetek, míg el nem jő az Úr, aki egyrészt világra hozza a sötétségnek titkait, másrészt megjelenti a szíveknek tanácsait; és akkor mindenkinek az Istentől lészen a dícsérete."
        },
        {
            "type": "line",
            "value": "Ezeket pedig, atyámfiai, példában szabtam magamra és Apollósra ti érettetek, hogy rajtunk tanuljátok meg, hogy annakfelette ami írva van, nem kell bölcselkedni; hogy senki se fuvalkodjék fel az egyikért a másik ellen."
        },
        {
            "type": "line",
            "value": "Mert kicsoda különböztet meg téged? Mid van ugyanis, amit nem kaptál volna? Ha pedig úgy kaptad, mit dicsekedel, mintha nem kaptad volna?"
        },
        {
            "type": "line",
            "value": "Immár beteltetek, immár meggazdagodtatok, nálunk nélkül uralkodásra jutottatok; vajha csakugyan uralkodásra jutottatok volna, hogy mi is veletek egybe uralkodhatnánk."
        },
        {
            "type": "line",
            "value": "Mert úgy vélem, hogy az Isten minket, az apostolokat, utolsókul állított, mintegy halálra szántakul: mert látványossága lettünk a világnak, úgy angyaloknak, mint embereknek."
        },
        {
            "type": "line",
            "value": "Mi bolondok a Krisztusért, ti pedig bölcsek a Krisztusban; mi erőtlenek, ti pedig erősek; ti dicsőségesek, mi pedig gyalázatosak."
        },
        {
            "type": "line",
            "value": "Mindezideig éhezünk is, szomjúhozunk is, mezítelenkedünk is, bántalmaztatunk is, bujdosunk is,"
        },
        {
            "type": "line",
            "value": "Fáradozunk is, tulajdon kezünkkel munkálkodván; ha szidalommal illettetünk, jót kívánunk; ha háborúságot szenvedünk, békességgel tűrjük;"
        },
        {
            "type": "line",
            "value": "Ha gyaláztatunk, könyörgünk: szinte a világ szemetjévé lettünk, mindeneknek söpredékévé egész mostanig."
        },
        {
            "type": "line",
            "value": "Nem azért írom ezeket, hogy megszégyenítselek titeket, hanem mint szerelmes gyermekeimet intelek."
        },
        {
            "type": "line",
            "value": "Mert ha tízezer tanítómesteretek lenne is a Krisztusban, de nem sok atyátok; mert tőlem vagytok a Krisztus Jézusban az evangyéliom által."
        },
        {
            "type": "line",
            "value": "Kérlek azért titeket, legyetek az én követőim."
        },
        {
            "type": "line",
            "value": "Azért küldtem hozzátok Timótheust, ki nékem szeretett és hű fiam az Úrban, aki eszetekbe juttatja néktek az én útaimat a Krisztusban, amint mindenütt, minden gyülekezetben tanítok."
        },
        {
            "type": "line",
            "value": "De mintha el se mennék ti hozzátok, úgy felfuvalkodtak némelyek."
        },
        {
            "type": "line",
            "value": "Pedig elmegyek hamarosan hozzátok, ha az Úr akarándja; és megismerem a felfuvalkodottaknak nem a beszédjét, hanem az erejét."
        },
        {
            "type": "line",
            "value": "Mert nem beszédben áll az Istennek országa, hanem erőben."
        },
        {
            "type": "line",
            "value": "Mit akartok? Vesszővel menjek-é hozzátok, avagy szeretettel és szelídségnek lelkével?"
        }
    ]
}
