{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Elkezdjük-é ismét ajánlgatni magunkat? Vagy talán szükségünk van, mint némelyeknek, ajánló levelekre hozzátok, avagy tőletek?"
        },
        {
            "type": "line",
            "value": "A mi levelünk ti vagytok, beírva a mi szívünkbe, amelyet ismer és olvas minden ember;"
        },
        {
            "type": "line",
            "value": "Akik felől nyilvánvaló, hogy Krisztusnak a mi szolgálatunk által szerzett levele vagytok, nem tentával, hanem az élő Isten Lelkével írva; nem kőtáblákra, hanem a szívnek hústábláira."
        },
        {
            "type": "line",
            "value": "Ilyen bizodalmunk pedig Isten iránt a Krisztus által van."
        },
        {
            "type": "line",
            "value": "Nem mintha magunktól volnánk alkalmatosak valamit gondolni, úgy mint magunkból; ellenkezőleg a mi alkalmatos voltunk az Istentől van:"
        },
        {
            "type": "line",
            "value": "Aki alkalmatosokká tett minket arra, hogy új szövetség szolgái legyünk, nem betűé, hanem léleké; mert a betű megöl, a lélek pedig megelevenít."
        },
        {
            "type": "line",
            "value": "Ha pedig a halálnak betűkkel kövekbe vésett szolgálata dicsőséges vala, úgyhogy Izráel fiai nem is nézhettek Mózes orcájára arcának elmúló dicsősége miatt:"
        },
        {
            "type": "line",
            "value": "Hogyne volna még inkább dicsőséges a léleknek szolgálata?"
        },
        {
            "type": "line",
            "value": "Mert ha a kárhoztatás szolgálata dicsőséges, mennyivel inkább dicsőséges az igazság szolgálata?"
        },
        {
            "type": "line",
            "value": "Sőt a dicsőített nem is dicsőséges ebben a részben az őt meghaladó dicsőség miatt."
        },
        {
            "type": "line",
            "value": "Mert ha dicsőséges az elmulandó, sokkal inkább dicsőséges, ami megmarad."
        },
        {
            "type": "line",
            "value": "Azért ilyen reménységben nagy nyiltsággal szólunk;"
        },
        {
            "type": "line",
            "value": "És nem, miként Mózes, aki leplet borított az orcájára, hogy ne lássák Izráel fiai az elmulandónak végét."
        },
        {
            "type": "line",
            "value": "De megtompultak az ő elméik. Mert ugyanaz a lepel mind e mai napig ott van az ó szövetség olvasásánál felfedetlenül, mivelhogy a Krisztusban tűnik el;"
        },
        {
            "type": "line",
            "value": "Sőt mind máig, amikor csak olvassák Mózest, lepel borul az ő szívökre."
        },
        {
            "type": "line",
            "value": "Mikor pedig megtér az Úrhoz, lehull a lepel."
        },
        {
            "type": "line",
            "value": "Az Úr pedig a Lélek; és ahol az Úrnak Lelke, ott a szabadság."
        },
        {
            "type": "line",
            "value": "Mi pedig az Úrnak dicsőségét mindnyájan fedetlen arccal szemlélvén, ugyanazon ábrázatra elváltozunk, dicsőségről dicsőségre, úgy mint az Úrnak Lelkétől."
        }
    ]
}
