{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Tartozunk pedig mi az erősek, hogy az erőtelenek erőtlenségeit hordozzuk, és ne magunknak kedveskedjünk."
        },
        {
            "type": "line",
            "value": "Mindenikünk tudniillik az ő felebarátjának kedveskedjék annak javára, épülésére."
        },
        {
            "type": "line",
            "value": "Mert Krisztus sem önmagának kedveskedett, hanem amint meg van írva: A te gyalázóidnak gyalázásai hullottak reám."
        },
        {
            "type": "line",
            "value": "Mert amelyek régen megirattak, a mi tanulságunkra irattak meg: hogy békességes tűrés által és az írásoknak vígasztalása által reménységünk legyen."
        },
        {
            "type": "line",
            "value": "A békességes tűrésnek és vígasztalásnak Istene pedig adja néktek, hogy ugyanazon indulat legyen bennetek egymás iránt Krisztus Jézus szerint:"
        },
        {
            "type": "line",
            "value": "Hogy egy szívvel, egy szájjal dicsőítsétek az Istent és a mi Urunk Jézus Krisztusnak Atyját."
        },
        {
            "type": "line",
            "value": "Azért fogadjátok be egymást, miképpen Krisztus is befogadott minket az Isten dicsőségére."
        },
        {
            "type": "line",
            "value": "Mondom pedig, hogy Jézus Krisztus szolgája lett a körülmetélkedésnek az Isten igazságáért, hogy megerősítse az atyák ígéreteit;"
        },
        {
            "type": "line",
            "value": "A pogányok pedig irgalmasságáért dicsőítik Istent, amint meg van írva: Annakokáért vallást teszek rólad a pogányok között, és dícséretet éneklek a te nevednek."
        },
        {
            "type": "line",
            "value": "És ismét azt mondja: Örüljetek pogányok az ő népével együtt."
        },
        {
            "type": "line",
            "value": "És ismét: Dícsérjétek az Urat minden pogányok, és magasztaljátok őt minden népek."
        },
        {
            "type": "line",
            "value": "És viszont Ésaiás így szól: Lészen a Jessének gyökere, és aki felkel, hogy uralkodjék a pogányokon; ő benne reménykednek a pogányok."
        },
        {
            "type": "line",
            "value": "A reménységnek Istene pedig töltsön be titeket minden örömmel és békességgel a hivésben, hogy bővölködjetek a reménységben a Szent Lélek ereje által."
        },
        {
            "type": "line",
            "value": "Meg vagyok pedig győződve atyámfiai én magam is ti felőletek, hogy teljesek vagytok minden jósággal, betöltve minden ismerettel, képesek lévén egymást is inteni."
        },
        {
            "type": "line",
            "value": "Bátorságosabban írtam pedig néktek atyámfiai, részben, mintegy emlékeztetvén titeket az Istentől nékem adott kegyelem által,"
        },
        {
            "type": "line",
            "value": "Hogy legyek a Jézus Krisztus szolgája a pogányok között, munkálkodván az Isten evangyéliomában, hogy legyen a pogányoknak áldozata kedves és a Szent Lélek által megszentelt."
        },
        {
            "type": "line",
            "value": "Van azért mivel dicsekedjem a Jézus Krisztusban, az Istenre tartozó dolgokban."
        },
        {
            "type": "line",
            "value": "Mert nem merek szólni semmiről, amit nem Krisztus cselekedett volna általam a pogányoknak engedelmességére, szóval és tettel."
        },
        {
            "type": "line",
            "value": "Jelek és csodák ereje által, az Isten Lelkének ereje által; úgyannyira, hogy én Jeruzsálemtől és környékétől fogva Illyriáig betöltöttem a Krisztus evangyéliomát."
        },
        {
            "type": "line",
            "value": "Ekképpen pedig tisztességbeli dolog, hogy ne ott hirdessem az evangyéliomot, ahol neveztetett Krisztus, hogy ne más alapra építsek:"
        },
        {
            "type": "line",
            "value": "Hanem amint meg van írva: Akiknek nem hirdettetett ő felőle, azok meglátják; és akik nem hallották, megértik."
        },
        {
            "type": "line",
            "value": "Annakokáért meg is akadályoztattam gyakran a hozzátok való menetelben."
        },
        {
            "type": "line",
            "value": "Most pedig, mivelhogy nincs már helyem e tartományokban, vágyódván pedig sok esztendő óta, hogy elmenjek hozzátok:"
        },
        {
            "type": "line",
            "value": "Ha Hispániába megyek, elmegyek ti hozzátok. Mert remélem, hogy átutazóban meglátlak titeket, és ti elkísértek oda, ha előbb részben beteljesedem veletek."
        },
        {
            "type": "line",
            "value": "Most pedig megyek Jeruzsálembe, szolgálván a szenteknek."
        },
        {
            "type": "line",
            "value": "Mert tetszett Macedóniának és Akhájának, hogy a Jeruzsálembeli szentek szegényei részére némileg adakozzanak."
        },
        {
            "type": "line",
            "value": "Mert tetszett nékik, és tartoznak is vele. Mert ha a pogányok azoknak a lelki javaiban részesültek, tartoznak nékik viszont szolgálni a testiekben."
        },
        {
            "type": "line",
            "value": "Ezt azért ha majd elvégezem, és nékik e gyümölcsöt átadom, elmegyek közöttetek által Hispániába."
        },
        {
            "type": "line",
            "value": "Tudom pedig, hogy mikor hozzátok megyek, a Krisztus evangyélioma áldásának teljességével megyek."
        },
        {
            "type": "line",
            "value": "Kérlek pedig titeket atyámfiai a mi Urunk Jézus Krisztusra és a Lélek szerelmére, tusakodjatok velem együtt az imádkozásokban, én érettem Isten előtt,"
        },
        {
            "type": "line",
            "value": "Hogy szabaduljak meg azoktól, akik engedetlenek Júdeában, és hogy az én Jeruzsálemben való szolgálatom legyen kedves a szentek előtt;"
        },
        {
            "type": "line",
            "value": "Hogy örömmel menjek hozzátok az Isten akaratából, és veletek együtt megújuljak."
        },
        {
            "type": "line",
            "value": "A békességnek Istene pedig legyen mindnyájan ti veletek! Ámen."
        }
    ]
}
