{
   "meta": {
   "type": "text",
   "name": "35. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dávidé. Perelj Uram a velem perlőkkel; harcolj a velem harcolókkal."
        },
        {
            "type": "line",
            "value": "Ragadj paizst és vértet, és kelj föl segítségemre."
        },
        {
            "type": "line",
            "value": "Szegezz dárdát és rekeszd el üldözőim útját, mondd lelkemnek: Én vagyok segítséged."
        },
        {
            "type": "line",
            "value": "Szégyen, gyalázat érje azokat, akik lelkemet keresik; vettessenek hátra és piruljanak, akik vesztemet koholják."
        },
        {
            "type": "line",
            "value": "Legyenek olyanok, mint a polyva a szél előtt; az Úrnak angyala verdesse őket."
        },
        {
            "type": "line",
            "value": "Legyen útjok sötét, csuszamlós, s az Úrnak angyala kergesse őket."
        },
        {
            "type": "line",
            "value": "Mert ok nélkül vetették elém titkon vont hálójokat, és ok nélkül ástak vermet az én lelkemnek."
        },
        {
            "type": "line",
            "value": "Érje őt romlás váratlanul, fogja meg hálója, amelyet kivetett, essék belé a veszedelembe."
        },
        {
            "type": "line",
            "value": "Az én lelkem pedig vigad majd az Úrban, örvendezve szabadításában."
        },
        {
            "type": "line",
            "value": "Minden tetemem ezt mondja majd: Kicsoda olyan, mint te, Uram?! Aki megszabadítod a nyomorultat a nála erősebbtől, a szegényt és szűkölködőt az ő megrablójától."
        },
        {
            "type": "line",
            "value": "Erőszakos tanúk állnak elő; azt kérdezik tőlem, amiről nem tudok."
        },
        {
            "type": "line",
            "value": "Jóért rosszal fizetnek meg nékem, megrabolják lelkemet."
        },
        {
            "type": "line",
            "value": "Pedig én az ő betegségökben gyászba öltöztem, bőjttel gyötörtem lelkemet, imádságom kebelemre vissza-vissza szállt."
        },
        {
            "type": "line",
            "value": "Mintha barátom, testvérem volna, úgy jártam-keltem érte; mintha anyámat siratnám, úgy jártam bútól meghajolva:"
        },
        {
            "type": "line",
            "value": "Ők pedig örültek az én bukásomon és összegyűltek; összegyűltek ellenem a rágalmazók, tudtom nélkül gyaláztak és nem nyugodtak,"
        },
        {
            "type": "line",
            "value": "Ingyenélők léha csúfkodásai közt fogaikat vicsorgatva rám."
        },
        {
            "type": "line",
            "value": "Oh Uram, meddig nézed? Szabadítsd meg lelkemet tombolásaiktól, az oroszlánkölyköktől az én egyetlenemet."
        },
        {
            "type": "line",
            "value": "Dicsérlek a nagy gyülekezetben, az erős nép között magasztallak téged."
        },
        {
            "type": "line",
            "value": "Ne örüljenek rajtam az én hazug ellenségeim, méltatlan gyűlölőim se hunyorgassanak rám."
        },
        {
            "type": "line",
            "value": "Mert nem beszélnek békességet, hanem akik békességesek e földön, azok ellen álnok dolgokat koholnak."
        },
        {
            "type": "line",
            "value": "Föltátották rám szájokat, azt mondták: Haha! Haha! Látta a szemünk."
        },
        {
            "type": "line",
            "value": "Láttad, oh Uram  ne hallgass, oh Uram; ne légy távol tőlem!"
        },
        {
            "type": "line",
            "value": "Serkenj föl, ébredj ítéletemre, oh Uram, Istenem, az én ügyemért."
        },
        {
            "type": "line",
            "value": "Ítélj meg engem a te igazságod szerint, oh Uram, Istenem, hogy ne örüljenek rajtam!"
        },
        {
            "type": "line",
            "value": "Ne mondhassák szívökben: Örülj mi lelkünk! Ne mondhassák: Elnyeltük őt!"
        },
        {
            "type": "line",
            "value": "Szégyenüljenek meg, piruljanak együttesen, akik bajomnak örülnek; szégyen és gyalázat borítsa be őket, akik felfuvalkodtak ellenem."
        },
        {
            "type": "line",
            "value": "Vigadjanak és örüljenek, akik kivánják az én igazságomat, hadd mondják mindenkor: Nagy az Úr, aki kivánja az ő szolgájának békességét."
        },
        {
            "type": "line",
            "value": "Az én nyelvem pedig hirdetni fogja a te igazságodat, a te dicsőségedet minden napon."
        }
    ]
}
