{
   "meta": {
   "type": "text",
   "name": "34. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn az Úrnak beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! prófétálj Izráel pásztorai felől, prófétálj és mondjad nékik, a pásztoroknak: Így szól az Úr Isten: Jaj Izráel pásztorainak, akik önmagokat legeltették! Avagy nem a nyájat kell-é legeltetni a pásztoroknak?"
        },
        {
            "type": "line",
            "value": "A tejet megettétek, és a gyapjúval ruházkodtatok, a hízottat megöltétek; a nyájat nem legeltettétek."
        },
        {
            "type": "line",
            "value": "A gyöngéket nem erősítettétek, és a beteget nem gyógyítottátok, s a megtöröttet nem kötözgettétek, s az elűzöttet vissza nem hoztátok és az elveszettet meg nem kerestétek, hanem keményen és kegyetlenül uralkodtatok rajtok;"
        },
        {
            "type": "line",
            "value": "Szétszóródtak hát pásztor nélkül, és lőnek mindenféle mezei vadak eledelévé, és szétszóródtak;"
        },
        {
            "type": "line",
            "value": "Tévelygett nyájam minden hegyen s minden magas halmon, és az egész föld színén szétszóródott az én nyájam, s nem volt, aki keresné, sem aki tudakozódnék utána."
        },
        {
            "type": "line",
            "value": "Annakokáért, ti pásztorok, halljátok meg az Úr beszédét:"
        },
        {
            "type": "line",
            "value": "Élek én, ezt mondja az Úr Isten, mivelhogy az én nyájam ragadománynyá lőn, és lőn az én nyájam mindenféle mezei vadak eledelévé, pásztor hiányában, és nem keresték az én pásztoraim az én nyájamat, hanem legeltették a pásztorok önmagokat, és az én nyájamat nem legeltették;"
        },
        {
            "type": "line",
            "value": "Ennekokáért, ti pásztorok, halljátok meg az Úr beszédét:"
        },
        {
            "type": "line",
            "value": "Így szól az Úr Isten: Ímé, megyek a pásztorok ellen, és előkérem nyájamat az ő kezökből, s megszüntetem őket a nyáj legeltetésétől, és nem legeltetik többé a pásztorok önmagokat, s kiragadom juhaimat szájokból, hogy ne legyenek nékik ételül."
        },
        {
            "type": "line",
            "value": "Mert így szól az Úr Isten: Ímé, én magam keresem meg nyájamat, és magam tudakozódom utána."
        },
        {
            "type": "line",
            "value": "Miképpen a pásztor tudakozódik nyája után, amely napon ott áll elszéledt juhai között; így tudakozódom nyájam után, és kiszabadítom őket minden helyről, ahova szétszóródtak a felhőnek s borúnak napján."
        },
        {
            "type": "line",
            "value": "És kihozom őket a népek közül s egybegyűjtöm a földekről, és beviszem őket az ő földjökre, és legeltetem őket Izráel hegyein, a mélységekben s a föld minden lakóhelyén."
        },
        {
            "type": "line",
            "value": "Jó legelőn legeltetem őket, és Izráel magasságos hegyein leszen akluk, ott feküsznek jó akolban, s kövér legelőn legelnek Izráel hegyein."
        },
        {
            "type": "line",
            "value": "Én magam legeltetem nyájamat, s én nyugosztom meg őket, ezt mondja az Úr Isten;"
        },
        {
            "type": "line",
            "value": "Az elveszettet megkeresem, s az elűzöttet visszahozom, s a megtöröttet kötözgetem, s a beteget erősítem; és a kövéret s erőset elvesztem, és legeltetem őket úgy, mint illik."
        },
        {
            "type": "line",
            "value": "Ti pedig, én juhaim, így szól az Úr Isten, ímé én ítéletet teszek juh és juh között, a kosok és bakok közt."
        },
        {
            "type": "line",
            "value": "Avagy kevés-é néktek, hogy a jó legelőt legelitek, hogy még legelőitek maradékát lábaitokkal eltapodjátok? és hogy a víz tisztáját isszátok, hogy még a maradékát lábaitokkal felzavarjátok?"
        },
        {
            "type": "line",
            "value": "És az én juhaim a ti lábaitok tapodását legelik, s lábaitok zavarását isszák!"
        },
        {
            "type": "line",
            "value": "Annakokáért így szól az Úr Isten hozzájok: Ímé én, én teszek ítéletet kövér és ösztövér juh között,"
        },
        {
            "type": "line",
            "value": "Mivelhogy oldallal és vállal eltaszíttok és szarvaitokkal elökleltek minden erőtelent, míg szétszórván, azokat kiűzitek;"
        },
        {
            "type": "line",
            "value": "És megtartom az én juhaimat, hogy többé ne legyenek zsákmányul, és ítéletet teszek juh és juh között."
        },
        {
            "type": "line",
            "value": "És állatok föléjök egyetlenegy pásztort, hogy legeltesse őket: az én szolgámat, Dávidot, ő legelteti őket s ő lesz nékik pásztoruk."
        },
        {
            "type": "line",
            "value": "Én pedig, az Úr, leszek nékik Istenök, és az én szolgám, Dávid, fejedelem közöttök. Én, az Úr mondottam."
        },
        {
            "type": "line",
            "value": "És szerzek ő velök békességnek frigyét, és megszüntetem a gonosz vadakat a földről, hogy bátorságosan lakhassanak a pusztában és alhassanak az erdőkben."
        },
        {
            "type": "line",
            "value": "És adok reájok és az én magaslatom környékére áldást, és bocsátom az esőt idejében; áldott esők lesznek."
        },
        {
            "type": "line",
            "value": "A mező fája megadja gyümölcsét s a föld megadja termését, és lesznek földjökön bátorságosan, és megtudják, hogy én vagyok az Úr, mikor eltöröm jármok keresztfáit, és kimentem őket azok kezéből, kik őket szolgáltatják."
        },
        {
            "type": "line",
            "value": "És nem lesznek többé prédául a pogányoknak, s a föld vadai nem eszik meg őket; és laknak bátorságosan, s nem lesz, aki felijessze őket."
        },
        {
            "type": "line",
            "value": "És támasztok nékik drága plántaföldet, hogy többé meg ne emésztessenek éhség miatt a földön, s ne viseljék többé a pogányok gyalázatát;"
        },
        {
            "type": "line",
            "value": "És megismerik, hogy én, az Úr, az ő Istenök, velök vagyok, és ők népem, Izráel háza, ezt mondja az Úr Isten;"
        },
        {
            "type": "line",
            "value": "Ti pedig az én juhaim, legelőm nyája vagytok, emberek vagytok, én pedig Istenetek, ezt mondja az Úr Isten."
        }
    ]
}
