{
   "meta": {
   "type": "text",
   "name": "18. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A maga kivánsága után megy az agyas ember, minden igaz bölcseség ellen dühösködik."
        },
        {
            "type": "line",
            "value": "Nem gyönyörködik a bolond az értelemben, hanem abban, hogy az ő elméje nyilvánvalóvá legyen."
        },
        {
            "type": "line",
            "value": "Mikor eljő az istentelen, eljő a megútálás; és a szidalommal a gyalázat."
        },
        {
            "type": "line",
            "value": "Mély víz az ember szájának beszéde, buzogó patak a bölcseségnek kútfeje."
        },
        {
            "type": "line",
            "value": "A gonosz személyének kedvezni nem jó, elfordítani az igazat az ítéletben."
        },
        {
            "type": "line",
            "value": "A bolondnak beszédei szereznek versengést, és az ő szája ütésekért kiált."
        },
        {
            "type": "line",
            "value": "A bolondnak szája az ő romlása, és az ő beszédei az ő életének tőre."
        },
        {
            "type": "line",
            "value": "A susárlónak beszédei hizelkedők; és azok a szív belsejét áthatják."
        },
        {
            "type": "line",
            "value": "Aki lágyan viseli magát az ő dolgában, testvére annak, aki tönkre tesz."
        },
        {
            "type": "line",
            "value": "Erős torony az Úrnak neve, ahhoz folyamodik az igaz, és bátorságos lészen."
        },
        {
            "type": "line",
            "value": "A gazdagnak vagyona az ő erős városa, és mint a magas kőfal, az ő gondolatja szerint."
        },
        {
            "type": "line",
            "value": "A megromlás előtt felfuvalkodik az ember elméje; a tisztesség előtt pedig alázatosság van."
        },
        {
            "type": "line",
            "value": "Aki felel valamit, míg meg nem hallja, ez bolondság és gyalázatos rá nézve."
        },
        {
            "type": "line",
            "value": "A férfiú lelke elviseli a maga erőtlenségét; de a megtört lelket ki viseli el?"
        },
        {
            "type": "line",
            "value": "Az eszesnek elméje tudományt szerez, és a bölcseknek füle tudományt keres."
        },
        {
            "type": "line",
            "value": "Az embernek ajándéka szabad útat szerez néki, és a nagyoknak orcája elé viszi őt."
        },
        {
            "type": "line",
            "value": "Igaza van annak, aki első a perben; mígnem eljő az ő peresfele, és megvizsgálja őt."
        },
        {
            "type": "line",
            "value": "A versengéseket megszünteti a sorsvetés, és az erőseket elválasztja."
        },
        {
            "type": "line",
            "value": "A felingerelt atyafiú erősb az erős városnál, és az ilyen versengések olyanok, mint a vár zárja."
        },
        {
            "type": "line",
            "value": "A férfi szájának hasznával elégedik meg az ő belseje; az ő beszédének jövedelmével lakik jól."
        },
        {
            "type": "line",
            "value": "Mind a halál, mind az élet a nyelv hatalmában van, és amiképpen kiki szeret azzal élni, úgy eszi annak gyümölcsét."
        },
        {
            "type": "line",
            "value": "Megnyerte a jót, aki talált feleséget, és vett jóakaratot az Úrtól!"
        },
        {
            "type": "line",
            "value": "Alázatos kérést szól a szegény; a gazdag pedig keményen felel."
        },
        {
            "type": "line",
            "value": "Az ember, akinek sok barátja van, széttöretik; de van barát, aki ragaszkodóbb a testvérnél."
        }
    ]
}
