{
   "meta": {
   "type": "text",
   "name": "34. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dávidé, mikor elváltoztatta értelmét Abimélek előtt, és mikor ez elűzte őt és elment."
        },
        {
            "type": "line",
            "value": "Áldom az Urat minden időben, dicsérete mindig ajkamon van!"
        },
        {
            "type": "line",
            "value": "Dicsekedik lelkem az Úrban; s hallják ezt a szegények és örülnek."
        },
        {
            "type": "line",
            "value": "Dicsőítsétek velem az Urat, és magasztaljuk együtt az ő nevét!"
        },
        {
            "type": "line",
            "value": "Megkerestem az Urat és meghallgatott engem, és minden félelmemből kimentett engem."
        },
        {
            "type": "line",
            "value": "Akik ő reá néznek, azok felvidulnak, és arcuk meg nem pirul."
        },
        {
            "type": "line",
            "value": "Ez a szegény kiáltott, és az Úr meghallgatta, és minden bajából kimentette őt."
        },
        {
            "type": "line",
            "value": "Az Úr angyala tábort jár az őt félők körül és kiszabadítja őket."
        },
        {
            "type": "line",
            "value": "Érezzétek és lássátok meg, hogy jó az Úr! Boldog az az ember, aki ő benne bízik."
        },
        {
            "type": "line",
            "value": "Féljétek az Urat, ti szentjei! Mert akik őt félik, nincs fogyatkozásuk."
        },
        {
            "type": "line",
            "value": "Az oroszlánok szűkölködnek, éheznek; de akik az Urat keresik, semmi jót sem nélkülöznek."
        },
        {
            "type": "line",
            "value": "Jőjjetek fiaim, hallgassatok rám, megtanítlak titeket az Úr félelmére!"
        },
        {
            "type": "line",
            "value": "Ki az az ember, akinek tetszik az élet, és szeret napokat, hogy jót láthasson?"
        },
        {
            "type": "line",
            "value": "Tartóztasd meg nyelvedet a gonosztól, és ajkadat a csalárd beszédtől."
        },
        {
            "type": "line",
            "value": "Kerüld a rosszat és cselekedjél jót; keresd a békességet és kövesd azt."
        },
        {
            "type": "line",
            "value": "Az Úr szemei az igazakon vannak, és az ő fülei azoknak kiáltásán;"
        },
        {
            "type": "line",
            "value": "Az Úr orcája pedig a gonosztevőkön van, hogy kiirtsa emlékezetöket a földről."
        },
        {
            "type": "line",
            "value": "Ha igazak kiáltnak, az Úr meghallgatja, és minden bajukból kimenti őket."
        },
        {
            "type": "line",
            "value": "Közel van az Úr a megtört szívekhez, és megsegíti a sebhedt lelkeket."
        },
        {
            "type": "line",
            "value": "Sok baja van az igaznak, de valamennyiből kimenti az Úr."
        },
        {
            "type": "line",
            "value": "Megőrzi minden csontját, egy sem töretik meg azokból."
        },
        {
            "type": "line",
            "value": "A gonoszt gonoszság öli meg, és meglakolnak, akik gyűlölik az igazat."
        },
        {
            "type": "line",
            "value": "Az Úr kimenti az ő szolgái lelkét, és senki meg nem lakol, aki ő benne bízik."
        }
    ]
}
