{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Tudtotokra adjuk pedig, atyámfiai, Istennek azt a kegyelmét, amelyet Macedónia gyülekezeteivel közlött."
        },
        {
            "type": "line",
            "value": "Hogy a nyomorúság sok próbái közt is bőséges az ő örömük és igen nagy szegénységük jószívűségük gazdagságává növekedett."
        },
        {
            "type": "line",
            "value": "Mert, bizonyság vagyok rá, erejük szerint, sőt erejük felett is adakoznak,"
        },
        {
            "type": "line",
            "value": "Sok könyörgéssel kérvén minket, hogy a szentek iránt való szolgálat jótéteményébe és közösségébe fogadjuk be őket."
        },
        {
            "type": "line",
            "value": "És nem amiképpen reméltük, hanem önmagukat adták először az Úrnak, és nekünk is az Isten akaratjából."
        },
        {
            "type": "line",
            "value": "Hogy kérnünk kellett Titust, hogy amiképpen elkezdette, azonképpen végezze is be nálatok ezt a jótéteményt is."
        },
        {
            "type": "line",
            "value": "Azért, miképpen mindenben bővölködtök, hitben, beszédben, ismeretben és minden buzgóságban és hozzánk való szeretetben, úgy e jótéteményben is bővölködjetek."
        },
        {
            "type": "line",
            "value": "Nem parancsképpen mondom, hanem hogy a mások buzgósága által a ti szeretetetek valódiságát is kipróbáljam."
        },
        {
            "type": "line",
            "value": "Mert ismeritek a mi Urunk Jézus Krisztusnak jótéteményét, hogy gazdag lévén, szegénnyé lett érettetek, hogy ti az ő szegénysége által meggazdagodjatok."
        },
        {
            "type": "line",
            "value": "Tanácsot is adok e dologban; mert hasznos az néktek, akik nemcsak a cselekvést, hanem az akarást is elkezdtétek tavaly óta."
        },
        {
            "type": "line",
            "value": "Most hát a cselekvést is vigyétek végbe; hogy amiképpen az akarás készsége, azonképpen a végrehajtás is ahhoz képest legyen, amitek van."
        },
        {
            "type": "line",
            "value": "Mert ha a készség megvan, aszerint kedves az, amije kinek-kinek van, és nem aszerint, amije nincs."
        },
        {
            "type": "line",
            "value": "Mert nem úgy, hogy másoknak könnyebbségük, néktek pedig nyomorúságtok legyen, hanem egyenlőség szerint; e mostani időben a ti bőségtek pótolja amazoknak fogyatkozását;"
        },
        {
            "type": "line",
            "value": "Hogy amazoknak bősége is pótolhassa a ti fogyatkozástokat, hogy így egyenlőség legyen;"
        },
        {
            "type": "line",
            "value": "Amint meg van írva: aki sokat szedett, nem volt többje; és aki keveset, nem volt kevesebbje."
        },
        {
            "type": "line",
            "value": "Hála pedig az Istennek, ki ugyanazt a buzgóságot oltotta értetek a Titus szívébe."
        },
        {
            "type": "line",
            "value": "Mivelhogy intésünket ugyan elfogadta, de nagy buzgóságában önként ment hozzátok."
        },
        {
            "type": "line",
            "value": "Elküldöttük pedig vele együtt amaz atyafit is, aki az összes gyülekezetekben dícséretes az evangyéliomért;"
        },
        {
            "type": "line",
            "value": "Nemcsak pedig, hanem a gyülekezetek útitársunknak is megválaszták ebben a jó ügyben, amelyet mi szolgálunk magának az Úrnak dicsőségére és a ti készségetekre;"
        },
        {
            "type": "line",
            "value": "Óvakodván, hogy senki se ócsárolhasson minket a mi szolgálatunk által való bőséges jótétemény miatt;"
        },
        {
            "type": "line",
            "value": "Mert gondunk van a tisztességre nemcsak az Úr előtt, hanem az emberek előtt is."
        },
        {
            "type": "line",
            "value": "Sőt elküldöttük velök a mi atyánkfiát is, akinek buzgó voltát sok dologban sokszor kipróbáltuk, most pedig még sokkal buzgóbb, irántatok való nagy bizodalmánál fogva."
        },
        {
            "type": "line",
            "value": "Akár Titusról van szó, ő az én társam és ti köztetek segítségem; akár a mi atyánkfiai felől, ők a gyülekezetek követei, Krisztus dicsősége:"
        },
        {
            "type": "line",
            "value": "Adjátok azért szereteteteknek és felőletek való dicsekvésünknek bizonyságát irántuk a gyülekezetek előtt is."
        }
    ]
}
