{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Kérünk pedig titeket, atyámfiai, a mi Urunk Jézus Krisztus eljövetelére és a mi ő hozzá leendő egybegyűlésünkre nézve,"
        },
        {
            "type": "line",
            "value": "Hogy ne tántoríttassatok el egyhamar a ti értelmetektől, se ne háboríttassatok meg, se lélek által, se beszéd által, se nékünk tulajdonított levél által, mintha itt volna már a Krisztusnak ama napja."
        },
        {
            "type": "line",
            "value": "Ne csaljon meg titeket senki semmiképpen. Mert nem jön az el addig, mígnem bekövetkezik elébb a szakadás, és megjelenik a bűn embere, a veszedelemnek fia,"
        },
        {
            "type": "line",
            "value": "Aki ellene veti és fölébe emeli magát mindannak, ami Istennek vagy istentiszteletre méltónak mondatik, annyira, hogy maga ül be mint Isten az Isten templomába, Isten gyanánt mutogatván magát."
        },
        {
            "type": "line",
            "value": "Nem emlékeztek-é, hogy megmondtam néktek ezeket, amikor még ti nálatok valék?"
        },
        {
            "type": "line",
            "value": "És most tudjátok, mi tartja vissza, amiért csak a maga idejében fog az megjelenni."
        },
        {
            "type": "line",
            "value": "Működik ugyan már a törvényszegés titkos bűne: csakhogy annak, aki azt még most visszatartja, félre kell az útból tolatnia."
        },
        {
            "type": "line",
            "value": "És akkor fog megjelenni a törvénytaposó, akit megemészt az Úr az ő szájának lehelletével, és megsemmisít az ő megjelenésének feltűnésével;"
        },
        {
            "type": "line",
            "value": "Akinek eljövetele a Sátán ereje által van, a hazugságnak minden hatalmával, jeleivel és csodáival,"
        },
        {
            "type": "line",
            "value": "És a gonoszságnak minden csalárdságával azok között, akik elvesznek; mivelhogy nem fogadták be az igazságnak szeretetét az ő idvességökre."
        },
        {
            "type": "line",
            "value": "És azért bocsátja reájok Isten a tévelygés erejét, hogy higyjenek a hazugságnak;"
        },
        {
            "type": "line",
            "value": "Hogy kárhoztattassanak mindazok, akik nem hittek az igazságnak, hanem gyönyörködtek az igazságtalanságban."
        },
        {
            "type": "line",
            "value": "Mi pedig mindenkor hálaadással tartozunk az Istennek ti érettetek atyámfiai, akiket szeret az Úr, hogy kezdettől fogva kiválasztott titeket Isten az üdvösségre, a Lélek szentelésében és az igazság hitében;"
        },
        {
            "type": "line",
            "value": "Amire elhívott titeket a mi evangyéliomunk által, a mi Urunk Jézus Krisztus dicsőségének elvételére."
        },
        {
            "type": "line",
            "value": "Miért is atyámfiai, legyetek állhatatosak és tartsátok meg a tudományt, amelyre akár beszédünk, akár levelünk által taníttattatok."
        },
        {
            "type": "line",
            "value": "Maga pedig a mi Urunk Jézus Krisztus, és az Isten a mi Atyánk, aki szeretett minket és kegyelméből örök vígasztalással és jó reménységgel ajándékozott meg,"
        },
        {
            "type": "line",
            "value": "Vígasztalja meg a ti szíveteket, és erősítsen meg titeket minden tudományban és jó cselekedetben."
        }
    ]
}
