{
   "meta": {
   "type": "text",
   "name": "14. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És látám, és ímé egy Bárány áll vala Sion hegyén, és ő vele száznegyvennégy ezeren, akiknek homlokán írva vala az ő Atyjának neve."
        },
        {
            "type": "line",
            "value": "És hallék szózatot az égből, mint sok vizeknek zúgását és mint nagy mennydörgésnek szavát; és hallám hárfásoknak szavát, akik az ő hárfájokkal hárfáznak vala;"
        },
        {
            "type": "line",
            "value": "És énekelnek vala mintegy új éneket a királyiszék előtt, és a négy lelkes állat előtt és a Vének előtt; és senki meg nem tanulhatja vala azt az éneket, csak a száz negyvennégy ezer, akik áron vétettek meg a földről."
        },
        {
            "type": "line",
            "value": "Ezek azok, akik asszonyokkal nem fertőztették meg magokat; mert szűzek. Ezek azok, akik követik a Bárányt, valahová megy. Ezek áron vétettek meg az emberek közül Istennek és a Báránynak zsengéiül."
        },
        {
            "type": "line",
            "value": "És az ő szájokban nem találtatott álnokság; mert az Istennek királyiszéke előtt feddhetetlenek."
        },
        {
            "type": "line",
            "value": "És láték más angyalt az ég közepén repülni, akinél vala az örökkévaló evangyéliom, hogy a föld lakosainak hirdesse az evangyéliomot, és minden nemzetségnek és ágazatnak, és nyelvnek és népnek,"
        },
        {
            "type": "line",
            "value": "Ezt mondván nagy szóval: Féljétek az Istent, és néki adjatok dicsőséget: mert eljött az ő ítéletének órája; és imádjátok azt, aki teremtette a mennyet és a földet, és a tengert és a vizek forrásait."
        },
        {
            "type": "line",
            "value": "És más angyal követé azt, mondván: Leomlott, leomlott Babilon, a nagy város! mert az ő paráznaságának haragborából adott inni minden pogány népnek."
        },
        {
            "type": "line",
            "value": "És harmadik angyal is követé azokat, mondván nagy szóval: Ha valaki imádja a fenevadat és annak képét, és bélyegét felveszi vagy homlokára vagy kezére,"
        },
        {
            "type": "line",
            "value": "Az is iszik az Isten haragjának borából, amely elegyítetlenül töltetett az ő haragjának poharába: és kínoztatik tűzzel és kénkővel a szent angyalok előtt és a Bárány előtt;"
        },
        {
            "type": "line",
            "value": "És az ő kínlódásuknak füstje felmegy örökkön örökké; és nem lesz nyugalmuk éjjel és nappal, akik imádják a fenevadat és annak képét, és ha valaki az ő nevének bélyegét felveszi."
        },
        {
            "type": "line",
            "value": "Itt van a szenteknek békességes tűrése, itt akik megtartják az Isten parancsolatait és a Jézus hitét!"
        },
        {
            "type": "line",
            "value": "És hallék az égből szózatot, amely ezt mondja vala nékem: Írd meg: Boldogok a halottak, akik az Úrban halnak meg mostantól fogva. Bizony, azt mondja a Lélek, mert megnyugosznak az ő fáradságuktól, és az ő cselekedeteik követik őket."
        },
        {
            "type": "line",
            "value": "És látám, és ímé vala egy fehér felhő; és a felhőn üle valaki, hasonló az embernek Fiához, a fején arany korona, és a kezében éles sarló."
        },
        {
            "type": "line",
            "value": "És más angyal jöve ki a templomból, nagy szóval kiáltván annak, aki a felhőn ül vala: Indítsd a sarlódat és arass; mert a földnek aratni valója megszáradt."
        },
        {
            "type": "line",
            "value": "Bocsátá azért, aki a felhőn ül vala az ő sarlóját a földre; és learattaték a föld."
        },
        {
            "type": "line",
            "value": "És más angyal jöve ki a mennyben való templomból, s annál is éles sarló vala."
        },
        {
            "type": "line",
            "value": "Más angyal is jöve ki az oltártól, akinek hatalma vala a tűzön, és kiálta nagy szóval annak, akinél vala az éles sarló, ezt mondván: Bocsásd a te éles sarlódat, és szedd meg a föld szőleinek gerézdeit; mert megértek annak szőlei."
        },
        {
            "type": "line",
            "value": "Bocsátá azért az angyal az ő éles sarlóját a földre, és a földnek szőleit megszedé, és veté az Isten haragjának nagy borsajtójába."
        },
        {
            "type": "line",
            "value": "És megtaposták a borsajtót a városon kívül, és vér jöve ki a borsajtóból a lovak zablájáig, ezer hatszáz futamatnyira."
        }
    ]
}
