{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És Szárai, az Ábrám felesége nem szüle néki; de vala néki egy Égyiptomból való szolgálója, kinek neve Hágár vala."
        },
        {
            "type": "line",
            "value": "Monda azért Szárai Ábrámnak: Ímé az Úr bezárolta az én méhemet, hogy ne szüljek: kérlek, menj be az én szolgálómhoz, talán az által megépülök; és engede Ábrám a Szárai szavának."
        },
        {
            "type": "line",
            "value": "Vevé tehát Szárai, Ábrám felesége az Égyiptombeli Hágárt, az ő szolgálóját, tíz esztendővel azután, hogy Ábrám a Kanaán földén letelepedék, és adá azt Ábrámnak az ő férjének feleségül."
        },
        {
            "type": "line",
            "value": "És béméne Hágárhoz, és az fogada az ő méhében; ez pedig amint látta, hogy terhes, nem vala becsülete az ő asszonyának ő előtte."
        },
        {
            "type": "line",
            "value": "Monda azért Szárai Ábrámnak: Bántódásom van miattad. Én adtam öledbe szolgálómat, és mivelhogy látja, hogy teherbe esett, nincsen előtte becsületem. Tegyen ítéletet az Úr én közöttem és te közötted."
        },
        {
            "type": "line",
            "value": "És monda Ábrám Szárainak: Ímé a te szolgálód kezedben van, azt tedd vele amit jónak látsz. Nyomorgatja vala azért Szárai, és az elfuta ő előle."
        },
        {
            "type": "line",
            "value": "És találá őt az Úrnak angyala egy forrásnál a pusztában, annál a forrásnál, amely a Súrba menő úton van."
        },
        {
            "type": "line",
            "value": "És monda: Hágár, Szárai szolgálója! honnan jössz és hová mégy? És az monda: Az én asszonyomnak, Szárainak színe elől futok én."
        },
        {
            "type": "line",
            "value": "Akkor monda néki az Úr angyala: Térj meg a te asszonyodhoz, és alázd meg magad az ő kezei alatt."
        },
        {
            "type": "line",
            "value": "És monda néki az Úrnak angyala: Felettébb megsokasítom a te magodat, hogy sokasága miatt megszámlálható se legyen."
        },
        {
            "type": "line",
            "value": "És monda néki az Úrnak angyala: Ímé te terhes vagy, és szülsz fiat; és nevezd nevét Ismáelnek, mivelhogy meghallá Isten a te nyomorúságodat."
        },
        {
            "type": "line",
            "value": "Az pedig vadtermészetű ember lesz: az ő keze mindenek ellen, és mindenek keze ő ellene; és minden ő atyjafiának ellenébe üti fel sátorát."
        },
        {
            "type": "line",
            "value": "És nevezé Hágár az Úrnak nevét, aki ő vele szólott vala: Te vagy a látomás Istene. Mert monda: Avagy nem e helyen láttam a látomás után?"
        },
        {
            "type": "line",
            "value": "Annakokáért nevezé azt a forrást Lakhai Rói forrásának; ott van Kádes és Béred között."
        },
        {
            "type": "line",
            "value": "És fiat szüle Hágár Ábrámnak, és nevezé Ábrám az ő fiának nevét, akit Hágár szül vala néki, Ismáelnek."
        },
        {
            "type": "line",
            "value": "Ábrám pedig nyolcvanhat esztendős vala, amikor Hágár Ismáelt szülé Ábrámnak."
        }
    ]
}
