{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jéhunak hetedik esztendejében tették Joást királylyá, és negyven esztendeig uralkodott Jeruzsálemben; az ő anyjának pedig Sibja vala neve, aki Beersebából való volt."
        },
        {
            "type": "line",
            "value": "És cselekedék Joás kedves dolgot az Úr szemei előtt mindaddig, amíg Jójada pap oktatá őt;"
        },
        {
            "type": "line",
            "value": "Azonban a magaslatok oltárai nem rontattak le, a nép még mindig ott áldozott és tömjénezett a magaslatok oltárain."
        },
        {
            "type": "line",
            "value": "És megparancsolá Joás a papoknak, hogy minden pénzt, amely Istennek szenteltetik és az Úr házába bevitetik, mind a megszámlálás pénzét és a személyek váltságának pénzét, mind pedig, amelyet kiki szabad akaratja szerint az Úr házához bevisz."
        },
        {
            "type": "line",
            "value": "Vegyék magokhoz a papok, mindenik a maga ismerősétől, és építsék meg az Úr házának romlásait mindenütt, ahol romlást látnak rajta."
        },
        {
            "type": "line",
            "value": "De mikor Joás király huszonharmadik esztendejéig sem építették meg a papok az Úr házának romlásait,"
        },
        {
            "type": "line",
            "value": "Előhivatta Joás király Jójada papot a többi papokkal együtt, és monda nékik: Miért nem építitek meg az Úr házának romlásait? Ezután ne vegyétek a pénzt magatokhoz a ti ismerőseitektől, hanem az Úr háza romlásainak építésére adjátok azt."
        },
        {
            "type": "line",
            "value": "És a papok beleegyeztek, hogy többé semmi pénzt nem vesznek el a néptől, és nem javítják ki a ház romlásait."
        },
        {
            "type": "line",
            "value": "És Jójada pap vett egy ládát, és annak a fedelén csinált egy nyílást, és helyhezteté azt az oltár mellé jobbfelől, amely felől az Úr házába bemennek, hogy abba töltsenek a papok, a templom küszöbinek őrizői minden pénzt, amelyet az Úr házába hoznak."
        },
        {
            "type": "line",
            "value": "És mikor látták, hogy sok pénz van a ládában, felment a király íródeákja a főpappal együtt, csomóba kötötték és megszámlálták a pénzt, amely az Úr házában találtatott."
        },
        {
            "type": "line",
            "value": "És a megmért pénzt a munka vezetőinek kezeibe adták, akik az Úr házához voltak rendelve, és ezek kiadták azt az ácsoknak és építőknek, akik a házon dolgoztak,"
        },
        {
            "type": "line",
            "value": "És a kőmíveseknek és a kőfaragóknak, fa és faragott kő vásárlására, az Úr háza romlásainak kijavítására, és mindarra, ami a ház javítására szükséges volt."
        },
        {
            "type": "line",
            "value": "De abból a pénzből, amelyet bevittek az Úr házába, nem csináltattak az Úr házához sem ezüst poharakat, sem késeket, sem medencéket, sem trombitákat, sem valami egyéb arany vagy ezüst edényt."
        },
        {
            "type": "line",
            "value": "Hanem a munkásoknak adták azt, és csak az Úr házát javították ki abból."
        },
        {
            "type": "line",
            "value": "Számot sem vettek azoktól az emberektől, akiknek keze által kiadták a pénzt a munkásoknak, mert híven jártak el."
        },
        {
            "type": "line",
            "value": "De a vétekért és a bűnért való pénzt nem vitték az Úr házába; az a papoké lett."
        },
        {
            "type": "line",
            "value": "Ebben az időben jött fel Hazáel, Siria királya, és megszállotta Gáthot, és be is vette azt; azután megfordult Hazáel, hogy Jeruzsálem ellen menjen."
        },
        {
            "type": "line",
            "value": "De Joás, Júda királya, vevé mind a megszentelt ajándékokat, amelyeket az ő atyái, Josafát, Jórám és Akházia, Júda királyai az Úrnak szenteltek volt, és amelyeket ő maga szentelt néki, és minden aranyat, amely találtaték mind az Úr házának, mind pedig a király házának kincsei között, és elküldé Hazáelnek, Siria királyának, és az elment Jeruzsálem alól."
        },
        {
            "type": "line",
            "value": "Joásnak egyéb dolgai és minden cselekedetei pedig, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
        },
        {
            "type": "line",
            "value": "Fellázadván pedig az ő szolgái, pártot ütének ellene, és megölték Joást Beth-Millóban, amerre Sillába megy az ember."
        },
        {
            "type": "line",
            "value": "Jozakhár, a Simeáth fia, és Jozadáb, a Sómer fia, az ő szolgái ölték meg őt, és meghalt és eltemették őt az ő atyáival, a Dávid városában. És Amásia, az ő fia lett a király ő helyette."
        }
    ]
}
