{
   "meta": {
   "type": "text",
   "name": "108. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ének. Dávid zsoltára."
        },
        {
            "type": "line",
            "value": "Kész az én szívem, oh Isten, hadd énekeljek és zengedezzek; az én dicsőségem is kész."
        },
        {
            "type": "line",
            "value": "Serkenj fel te lant és hárfa, hadd keltsem fel a hajnalt!"
        },
        {
            "type": "line",
            "value": "Hálát adok néked a népek között Uram, és zengedezek néked a nemzetek között!"
        },
        {
            "type": "line",
            "value": "Mert nagy, egek felett való a te kegyelmed, és a felhőkig ér a te hűséges voltod!"
        },
        {
            "type": "line",
            "value": "Magasztaltassál fel, oh Isten, az egek felett, és dicsőséged legyen az egész földön!"
        },
        {
            "type": "line",
            "value": "Hogy megszabaduljanak a te szeretteid, segíts a te jobb kezeddel és hallgass meg engem!"
        },
        {
            "type": "line",
            "value": "Az ő szentélyében szólott az Isten: Örvendezek, hogy eloszthatom Sikhemet, és felmérhetem Sukkothnak völgyét."
        },
        {
            "type": "line",
            "value": "Enyém Gileád, enyém Manassé; Efraim az én fejemnek védelme, Júda az én törvényrendelőm."
        },
        {
            "type": "line",
            "value": "Moáb az én mosdómedencém, Edomra az én saruimat vetem, Filistea felett kacagok."
        },
        {
            "type": "line",
            "value": "Kicsoda visz el engem a kerített városba? kicsoda vezérel engem Edomig?"
        },
        {
            "type": "line",
            "value": "Nem te vagy-é, oh Isten, aki megvetettél minket, hogy ki ne menj, oh Isten, a mi seregeinkkel?"
        },
        {
            "type": "line",
            "value": "Adj szabadulást nékünk az ellenségtől, mert hiábavaló az emberi segítség!"
        },
        {
            "type": "line",
            "value": "Istennel hatalmasan cselekszünk, és ő megtapodja ellenségeinket."
        }
    ]
}
