{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Vigyázzatok, hogy alamizsnátokat ne osztogassátok az emberek előtt, hogy lássanak titeket; mert különben nem lesz jutalmatok a ti mennyei Atyátoknál."
        },
        {
            "type": "line",
            "value": "Azért mikor alamizsnát osztogatsz, ne kürtöltess magad előtt, ahogy a képmutatók tesznek a zsinagógákban és az utcákon, hogy az emberektől dícséretet nyerjenek. Bizony mondom néktek: elvették jutalmukat."
        },
        {
            "type": "line",
            "value": "Te pedig amikor alamizsnát osztogatsz, ne tudja a te bal kezed, mit cselekszik a te jobb kezed;"
        },
        {
            "type": "line",
            "value": "Hogy a te alamizsnád titkon legyen; és a te Atyád, aki titkon néz, megfizet néked nyilván."
        },
        {
            "type": "line",
            "value": "És mikor imádkozol, ne légy olyan, mint a képmutatók, akik a gyülekezetekben és az utcák szegeletein fenállva szeretnek imádkozni, hogy lássák őket az emberek. Bizony mondom néktek: elvették jutalmukat."
        },
        {
            "type": "line",
            "value": "Te pedig amikor imádkozol, menj be a te belső szobádba, és ajtódat bezárva, imádkozzál a te Atyádhoz, aki titkon van; és a te Atyád, aki titkon néz, megfizet néked nyilván."
        },
        {
            "type": "line",
            "value": "És mikor imádkoztok, ne legyetek sok beszédűek, mint a pogányok, akik azt gondolják, hogy az ő sok beszédükért hallgattatnak meg."
        },
        {
            "type": "line",
            "value": "Ne legyetek hát ezekhez hasonlók; mert jól tudja a ti Atyátok, mire van szükségetek, mielőtt kérnétek tőle."
        },
        {
            "type": "line",
            "value": "Ti azért így imádkozzatok: Mi Atyánk, ki vagy a mennyekben, szenteltessék meg a te neved;"
        },
        {
            "type": "line",
            "value": "Jőjjön el a te országod; legyen meg a te akaratod, mint a mennyben, úgy a földön is."
        },
        {
            "type": "line",
            "value": "A mi mindennapi kenyerünket add meg nékünk ma."
        },
        {
            "type": "line",
            "value": "És bocsásd meg a mi vétkeinket, miképpen mi is megbocsátunk azoknak, akik ellenünk vétkeztek;"
        },
        {
            "type": "line",
            "value": "És ne vígy minket kísértetbe, de szabadíts meg minket a gonosztól. Mert tiéd az ország és a hatalom és a dicsőség mind örökké. Ámen!"
        },
        {
            "type": "line",
            "value": "Mert ha megbocsátjátok az embereknek az ő vétkeiket, megbocsát néktek is a ti mennyei Atyátok."
        },
        {
            "type": "line",
            "value": "Ha pedig meg nem bocsátjátok az embereknek az ő vétkeiket, a ti mennyei Atyátok sem bocsátja meg a ti vétkeiteket."
        },
        {
            "type": "line",
            "value": "Mikor pedig bőjtöltök, ne legyen komor a nézéstek, mint a képmutatóké, akik eltorzítják arcukat, hogy lássák az emberek, hogy ők bőjtölnek. Bizony mondom néktek, elvették jutalmukat."
        },
        {
            "type": "line",
            "value": "Te pedig mikor bőjtölsz, kend meg a te fejedet, és a te orcádat mosd meg;"
        },
        {
            "type": "line",
            "value": "Hogy ne az emberek lássák bőjtölésedet, hanem a te Atyád, aki titkon van; és a te Atyád, aki titkon néz, megfizet néked nyilván."
        },
        {
            "type": "line",
            "value": "Ne gyűjtsetek magatoknak kincseket a földön, hol a rozsda és a moly megemészti, és ahol a tolvajok kiássák és ellopják;"
        },
        {
            "type": "line",
            "value": "Hanem gyűjtsetek magatoknak kincseket mennyben, ahol sem a rozsda, sem a moly meg nem emészti, és ahol a tolvajok ki nem ássák, sem el nem lopják."
        },
        {
            "type": "line",
            "value": "Mert ahol van a ti kincsetek, ott van a ti szívetek is."
        },
        {
            "type": "line",
            "value": "A test lámpása a szem. Ha azért a te szemed tiszta, a te egész tested világos lesz."
        },
        {
            "type": "line",
            "value": "Ha pedig a te szemed gonosz, a te egész tested sötét lesz. Ha azért a benned lévő világosság sötétség: mekkora akkor a sötétség?!"
        },
        {
            "type": "line",
            "value": "Senki sem szolgálhat két úrnak. Mert vagy az egyiket gyűlöli és a másikat szereti; vagy az egyikhez ragaszkodik és a másikat megveti. Nem szolgálhattok Istennek és a Mammonnak."
        },
        {
            "type": "line",
            "value": "Azért azt mondom néktek: Ne aggodalmaskodjatok a ti éltetek felől, mit egyetek és mit igyatok; sem a ti testetek felől, mibe öltözködjetek. Avagy nem több-é az élet hogynem az eledel, és a test hogynem az öltözet?"
        },
        {
            "type": "line",
            "value": "Tekintsetek az égi madarakra, hogy nem vetnek, nem aratnak, sem csűrbe nem takarnak; és a ti mennyei Atyátok eltartja azokat. Nem sokkal különbek vagytok-é azoknál?"
        },
        {
            "type": "line",
            "value": "Kicsoda pedig az közületek, aki aggodalmaskodásával megnövelheti termetét egy arasszal?"
        },
        {
            "type": "line",
            "value": "Az öltözet felől is mit aggodalmaskodtok? Vegyétek eszetekbe a mező liliomait, mi módon növekednek: nem munkálkodnak, és nem fonnak;"
        },
        {
            "type": "line",
            "value": "De mondom néktek, hogy Salamon minden dicsőségében sem öltözködött úgy, mint ezek közül egy."
        },
        {
            "type": "line",
            "value": "Ha pedig a mezőnek füvét, amely ma van, és holnap kemencébe vettetik, így ruházza az Isten; nem sokkal inkább-é titeket, ti kicsinyhitűek?"
        },
        {
            "type": "line",
            "value": "Ne aggodalmaskodjatok tehát, és ne mondjátok: Mit együnk? vagy: Mit igyunk? vagy: Mivel ruházkodjunk?"
        },
        {
            "type": "line",
            "value": "Mert mind ezeket a pogányok kérdezik. Mert jól tudja a ti mennyei Atyátok, hogy mind ezekre szükségetek van."
        },
        {
            "type": "line",
            "value": "Hanem keressétek először Istennek országát, és az ő igazságát; és ezek mind megadatnak néktek."
        },
        {
            "type": "line",
            "value": "Ne aggodalmaskodjatok tehát a holnap felől; mert a holnap majd aggodalmaskodik a maga dolgai felől. Elég minden napnak a maga baja."
        }
    ]
}
