{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szóla pedig az Úr Mózesnek, a Sinai pusztájában, az Égyiptom földéből való kijövetelöknek második esztendejében, az első hónapban, mondván:"
        },
        {
            "type": "line",
            "value": "Izráel fiai pedig készítsék el a páskhát a maga idejében."
        },
        {
            "type": "line",
            "value": "E hónapnak tizennegyedik napján, estennen készítsék el azt a maga idejében. Minden ő rendtartása szerint, és minden ő szertartása szerint készítsétek el azt."
        },
        {
            "type": "line",
            "value": "Szóla azért Mózes Izráel fiainak, hogy készítsék el a páskhát."
        },
        {
            "type": "line",
            "value": "És elkészíték a páskhát az első hónapban, a hónapnak tizennegyedik napján estennen, a Sinai pusztájában; mindent úgy cselekedének Izráel fiai, amint az Úr parancsolta vala Mózesnek."
        },
        {
            "type": "line",
            "value": "Valának pedig némelyek, akik tisztátalanok valának holtember illetése miatt, és nem készítheték meg a páskhát azon a napon: járulának azért Mózes elé és Áron elé azon a napon."
        },
        {
            "type": "line",
            "value": "És mondának azok az emberek néki: Mi tisztátalanok vagyunk holtember illetése miatt; miért tiltatunk meg, hogy ne vigyünk áldozatot az Úrnak a maga idejében Izráel fiai között?"
        },
        {
            "type": "line",
            "value": "És monda nékik Mózes: Legyetek veszteg, míglen megértem: mit parancsol az Úr ti felőletek?"
        },
        {
            "type": "line",
            "value": "Szóla pedig az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Szólj Izráel fiainak, mondván: Ha valaki holtember illetése miatt tisztátalan, vagy messze úton leend közületek, vagy a ti utódaitok közül, mindazáltal készítsen páskhát az Úrnak."
        },
        {
            "type": "line",
            "value": "A második hónapnak tizennegyedik napján, estennen, készítsék el azt; kovásztalan kenyérrel és keserű füvekkel egyék meg azt."
        },
        {
            "type": "line",
            "value": "Ne hagyjanak meg abból semmit reggelig, és annak csontját meg ne törjék; a páskhának minden rendtartása szerint készítsék el azt."
        },
        {
            "type": "line",
            "value": "Amely ember pedig tiszta, vagy nincs útban, és elmulasztja a páskhát elkészíteni: irtassék ki az ilyen az ő népe közül; mert az Úrnak áldozatát nem vitte fel annak idejében; viselje az ilyen ember az ő bűnének terhét."
        },
        {
            "type": "line",
            "value": "Hogyha pedig jövevény tartózkodik köztetek, és páskhát készít az Úrnak, a páskhának rendtartása szerint és annak szertartásai szerint készítse azt; egy rendtartástok legyen néktek, mind a jövevénynek, mind a föld lakosának."
        },
        {
            "type": "line",
            "value": "A hajlék felállításának napján pedig befedezé a felhő a hajlékot, a bizonyság sátorát; és estve a hajlék felett vala, tűznek ábrázatjában reggelig."
        },
        {
            "type": "line",
            "value": "Úgy vala szüntelen: A felhő borítja vala azt; és tűznek ábrázatja éjjel."
        },
        {
            "type": "line",
            "value": "Mihelyt pedig felszáll vala a felhő a sátorról, azonnal elindulnak vala Izráel fiai; és azon a helyen, ahol a felhő megáll vala, ott ütnek vala tábort Izráel fiai."
        },
        {
            "type": "line",
            "value": "Az Úr szava szerint mennek vala Izráel fiai, és az Úr szava szerint táboroznak vala; mindaddig, míg a felhő áll vala a hajlékon, táborban maradnak vala."
        },
        {
            "type": "line",
            "value": "Még ha a felhő sok napig nyugszik vala a hajlékon, akkor is megtartják vala Izráel fiai az Úr rendelését, és nem indulának."
        },
        {
            "type": "line",
            "value": "Megesék, hogy a felhő kevés napon át lőn a hajlékon: akkor is az Úr szava szerint maradnak vala táborban, és az Úr szava szerint indulnak vala."
        },
        {
            "type": "line",
            "value": "Megesék, hogy a felhő estvétől fogva ott lőn reggelig; mikor azért reggel a felhő felszáll vala, akkor indulnak vala el; vagy egy nap és egy éjjel lőn ott; mikor azért a felhő felszáll vala, ők is indulának."
        },
        {
            "type": "line",
            "value": "Vagy két napig, vagy egy hónapig, vagy hosszabb ideig lőn ott; ameddig késik vala a felhő a hajlékon, vesztegelvén azon, táborban maradnak vala Izráel fiai is, és nem indulnak vala tovább; mikor pedig az felszáll vala, ők is indulnak vala."
        },
        {
            "type": "line",
            "value": "Az Úr szava szerint járnak vala tábort, és az Úr szava szerint indulnak vala. Az Úrnak rendelését megtartják vala, az Úrnak Mózes által való szava szerint."
        }
    ]
}
