{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Igaz vagy Uram, hogyha perlek is veled; éppen azért hadd beszélhessek veled peres kérdésekről! Miért szerencsés az istentelenek útja? Miért vannak békességben mindnyájan a hűtlenkedők?"
        },
        {
            "type": "line",
            "value": "Beplántálod őket, meg is gyökereznek; felnevekednek, gyümölcsöt is teremnek; közel vagy te az ő szájokhoz, de távol vagy az ő szívöktől!"
        },
        {
            "type": "line",
            "value": "Engem pedig ismersz te, Uram! látsz engem, és megvizsgáltad irántad való érzésemet: szakítsd külön őket, mint a mészárszékre való juhokat, és készítsd őket a megölésnek napjára!"
        },
        {
            "type": "line",
            "value": "Meddig gyászoljon a föld, és meddig száradjon el minden fű a mezőn? A benne lakók gonoszsága miatt pusztul el barom és madár; mert azt mondják: Nem látja meg a mi végünket!"
        },
        {
            "type": "line",
            "value": "Hogyha gyalogokkal futsz, és elfárasztanak téged: mimódon versenyezhetnél a lovakkal? És ha csak békességes földön vagy bátorságban: ugyan mit cselekednél a Jordán hullámai között?"
        },
        {
            "type": "line",
            "value": "Bizony még a te atyádfiai és a te atyádnak háznépe is: ők is hűtlenül bántak veled; ők is tele torokkal kiabáltak utánad! Ne higyj nékik, még ha szépen beszélgetnek is veled!"
        },
        {
            "type": "line",
            "value": "Elhagytam házamat; ellöktem örökségemet, ellenségének kezébe adtam azt, akit lelkem szeret."
        },
        {
            "type": "line",
            "value": "Az én örökségem olyanná lett hozzám, mint az oroszlán az erdőben; ordítva támadt ellenem; ezért gyűlölöm őt."
        },
        {
            "type": "line",
            "value": "Tarka madár-é az én örökségem nékem? Nem gyűlnek-é ellene madarak mindenfelől? Jőjjetek, seregeljetek össze mind ti mezei vadak; siessetek az evésre!"
        },
        {
            "type": "line",
            "value": "Sok pásztor pusztította az én szőlőmet, taposta az én osztályrészemet; az én drága örökségemet sivatag pusztává tették!"
        },
        {
            "type": "line",
            "value": "Pusztává tették, felém sír, mint puszta! Elpusztíttatik az egész föld, mert nincs senki, aki eszére térjen."
        },
        {
            "type": "line",
            "value": "A pusztában levő minden magaslatra pusztítók érkeznek, mert az Úr fegyvere emészt a föld egyik szélétől a föld másik széléig; senkinek sem lesz békessége."
        },
        {
            "type": "line",
            "value": "Búzát vetettek és tövist aratnak; fáradnak, de nem boldogulnak, és szégyent vallotok a ti jövedelmetekkel az Úr haragjának búsulása miatt."
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr minden én gonosz szomszédom felől, akik hozzányúlnak az én örökségemhez, amelyet örökségül adtam az én népemnek, Izráelnek: Ímé, én kigyomlálom őket az ő földükből, és Júda házát is kigyomlálom közülök!"
        },
        {
            "type": "line",
            "value": "És azután, ha majd kigyomlálom őket, ismét könyörülök rajtok, és visszahozom őket, kit-kit az ő örökségébe, és kit-kit az ő földére."
        },
        {
            "type": "line",
            "value": "És ha megtanulják az én népemnek utait, és az én nevemre esküsznek ilyen módon: Él az Úr! amint megtanították népemet megesküdni a Baálra: akkor felépülnek majd népem között."
        },
        {
            "type": "line",
            "value": "Ha pedig nem hallgatnak meg, akkor bizony kigyomlálom azt a népet, és elvesztem, azt mondja az Úr."
        }
    ]
}
