{
   "meta": {
   "type": "text",
   "name": "85. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, Kóráh fiainak zsoltára."
        },
        {
            "type": "line",
            "value": "Jóakarattal voltál Uram a te földedhez. Visszahoztad a Jákób nemzetségéből való foglyokat."
        },
        {
            "type": "line",
            "value": "Elengedted népednek álnokságát, elfedezted minden bűnüket. Szela."
        },
        {
            "type": "line",
            "value": "Elhárítottad róluk minden búsulásod, elfordítottad haragod gerjedezését."
        },
        {
            "type": "line",
            "value": "Hozz vissza bennünket szabadításunk Istene, és szüntesd meg ellenünk való bosszankodásodat!"
        },
        {
            "type": "line",
            "value": "Avagy mindörökké haragszol-é ránk? Nemzedékről nemzedékre tartod-é haragod?"
        },
        {
            "type": "line",
            "value": "Avagy nem elevenítesz-é meg minket ismét, hogy néped örvendezzen benned?"
        },
        {
            "type": "line",
            "value": "Mutasd meg nékünk Uram a te kegyelmedet, és a te szabadításodat adjad mi nékünk!"
        },
        {
            "type": "line",
            "value": "Hadd halljam meg: mit szól az Úr Isten! Kétségnélkül békességet szól az ő népének és kegyeltjeinek, hogy vissza ne térjenek a bolondságra."
        },
        {
            "type": "line",
            "value": "Bizonyára közel van az ő szabadítása az őt félőkhöz, hogy dicsőség lakozzék a mi földünkön."
        },
        {
            "type": "line",
            "value": "Irgalmasság és hűség összetalálkoznak, igazság és békesség csókolgatják egymást."
        },
        {
            "type": "line",
            "value": "Hűség sarjad a földből, és igazság tekint alá az égből."
        },
        {
            "type": "line",
            "value": "Az Úr is megadja a jót, és földünk is megtermi gyümölcsét."
        },
        {
            "type": "line",
            "value": "Igazság jár előtte és követi őt az ő lépéseinek útján."
        }
    ]
}
