{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Intelek azért mindenek előtt, hogy tartassanak könyörgések, imádságok, esedezések, hálaadások minden emberekért,"
        },
        {
            "type": "line",
            "value": "Királyokért és minden méltóságban levőkért, hogy csendes és nyugodalmas életet éljünk, teljes istenfélelemmel és tisztességgel."
        },
        {
            "type": "line",
            "value": "Mert ez jó és kedves dolog a mi megtartó Istenünk előtt,"
        },
        {
            "type": "line",
            "value": "Aki azt akarja, hogy minden ember idvezüljön és az igazság ismeretére eljusson."
        },
        {
            "type": "line",
            "value": "Mert egy az Isten, egy a közbenjáró is Isten és emberek között, az ember Krisztus Jézus,"
        },
        {
            "type": "line",
            "value": "Aki adta önmagát váltságul mindenekért, mint tanúbizonyság a maga idejében,"
        },
        {
            "type": "line",
            "value": "Ami végett rendeltettem én hirdetővé és apostollá (igazságot szólok a Krisztusban, nem hazudok), pogányok tanítójává hitben és igazságban."
        },
        {
            "type": "line",
            "value": "Akarom azért, hogy imádkozzanak a férfiak minden helyen, tiszta kezeket emelvén föl harag és versengés nélkül."
        },
        {
            "type": "line",
            "value": "Hasonlatosképpen az asszonyok tisztességes öltözetben, szemérmetességgel és mértékletességgel ékesítsék magokat; nem hajfonatokkal és aranynyal vagy gyöngyökkel, vagy drága öltözékkel,"
        },
        {
            "type": "line",
            "value": "Hanem, amint illik az istenfélelmet valló asszonyokhoz, jó cselekedetekkel."
        },
        {
            "type": "line",
            "value": "Az asszony csendességben tanuljon teljes engedelmességgel."
        },
        {
            "type": "line",
            "value": "A tanítást pedig nem engedem meg az asszonynak, sem hogy a férfin uralkodjék, hanem legyen csendességben."
        },
        {
            "type": "line",
            "value": "Mert Ádám teremtetett elsőnek, azután Éva."
        },
        {
            "type": "line",
            "value": "És Ádám nem csalattatott meg, hanem az asszony megcsalattatván, bűnbe esett:"
        },
        {
            "type": "line",
            "value": "Mindazáltal megtartatik a gyermekszüléskor, ha megmaradnak a hitben és szeretetben és a szent életben mértékletességgel."
        }
    ]
}
