{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Én vagyok az igazi szőlőtő, és az én Atyám a szőlőműves."
        },
        {
            "type": "line",
            "value": "Minden szőlővesszőt, amely én bennem gyümölcsöt nem terem, lemetsz; mindazt pedig, amely gyümölcsöt terem, megtisztítja, hogy több gyümölcsöt teremjen."
        },
        {
            "type": "line",
            "value": "Ti már tiszták vagytok ama beszéd által, amelyet szóltam néktek."
        },
        {
            "type": "line",
            "value": "Maradjatok én bennem és én is ti bennetek. Miképpen a szőlővessző nem teremhet gyümölcsöt magától, hanemha a szőlőtőkén marad; akképpen ti sem, hanemha én bennem maradtok."
        },
        {
            "type": "line",
            "value": "Én vagyok a szőlőtő, ti a szőlővesszők: Aki én bennem marad, én pedig ő benne, az terem sok gyümölcsöt: mert nálam nélkül semmit sem cselekedhettek."
        },
        {
            "type": "line",
            "value": "Ha valaki nem marad én bennem, kivettetik, mint a szőlővessző, és megszárad; és egybe gyűjtik ezeket és a tűzre vetik, és megégnek."
        },
        {
            "type": "line",
            "value": "Ha én bennem maradtok, és az én beszédeim bennetek maradnak, kérjetek, amit csak akartok, és meglesz az néktek."
        },
        {
            "type": "line",
            "value": "Abban dicsőíttetik meg az én Atyám, hogy sok gyümölcsöt teremjetek; és legyetek nékem tanítványaim."
        },
        {
            "type": "line",
            "value": "Amiképpen az Atya szeretett engem, én is úgy szerettelek titeket: maradjatok meg ebben az én szeretetemben."
        },
        {
            "type": "line",
            "value": "Ha az én parancsolataimat megtartjátok, megmaradtok az én szeretetemben; amiképpen én megtartottam az én Atyámnak parancsolatait, és megmaradok az ő szeretetében."
        },
        {
            "type": "line",
            "value": "Ezeket beszéltem néktek, hogy megmaradjon ti bennetek az én örömem és a ti örömetek beteljék."
        },
        {
            "type": "line",
            "value": "Ez az én parancsolatom, hogy szeressétek egymást, amiképpen én szerettelek titeket."
        },
        {
            "type": "line",
            "value": "Nincsen senkiben nagyobb szeretet annál, mintha valaki életét adja az ő barátaiért."
        },
        {
            "type": "line",
            "value": "Ti az én barátaim vagytok, ha azokat cselekszitek, amiket én parancsolok néktek."
        },
        {
            "type": "line",
            "value": "Nem mondalak többé titeket szolgáknak; mert a szolga nem tudja, mit cselekszik az ő ura; titeket pedig barátaimnak mondottalak; mert mindazt, amit az én Atyámtól hallottam, tudtul adtam néktek."
        },
        {
            "type": "line",
            "value": "Nem ti választottatok engem, hanem én választottalak titeket, és én rendeltelek titeket, hogy ti elmenjetek és gyümölcsöt teremjetek, és a ti gyümölcsötök megmaradjon; hogy akármit kértek az Atyától az én nevemben, megadja néktek."
        },
        {
            "type": "line",
            "value": "Ezeket parancsolom néktek, hogy egymást szeressétek."
        },
        {
            "type": "line",
            "value": "Ha gyűlöl titeket a világ, tudjátok meg, hogy engem elébb gyűlölt ti nálatoknál."
        },
        {
            "type": "line",
            "value": "Ha e világból volnátok, a világ szeretné azt, ami az övé; de mivelhogy nem vagytok e világból, hanem én választottalak ki magamnak titeket e világból, azért gyűlöl titeket a világ."
        },
        {
            "type": "line",
            "value": "Emlékezzetek meg ama beszédekről, amelyeket én mondtam néktek: Nem nagyobb a szolga az ő uránál. Ha engem üldöztek, titeket is üldöznek majd; ha az én beszédemet megtartották, a tiéteket is megtartják majd."
        },
        {
            "type": "line",
            "value": "De mindezt az én nevemért cselekszik veletek, mivelhogy nem ismerik azt, aki küldött engem."
        },
        {
            "type": "line",
            "value": "Ha nem jöttem volna és nem beszéltem volna nékik, nem volna bűnük: de most nincs mivel menteniök az ő bűnöket."
        },
        {
            "type": "line",
            "value": "Aki engem gyűlöl, gyűlöli az én Atyámat is."
        },
        {
            "type": "line",
            "value": "Ha ama cselekedeteket nem cselekedtem volna közöttük, amelyeket senki más nem cselekedett, nem volna bűnük; de most láttak is, gyűlöltek is, mind engem, mind az én Atyámat."
        },
        {
            "type": "line",
            "value": "De azért lőn így, hogy beteljesedjék a mondás, amely megiratott az ő törvényökben: Ok nélkül gyűlöltek engem."
        },
        {
            "type": "line",
            "value": "Mikor pedig eljő majd a Vígasztaló, akit én küldök néktek az Atyától, az igazságnak Lelke, aki az Atyától származik, az tesz majd én rólam bizonyságot."
        },
        {
            "type": "line",
            "value": "De ti is bizonyságot tesztek; mert kezdettől fogva én velem vagytok."
        }
    ]
}
