{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az Áron fiainak is voltak rendjeik. Áron fiai: Nádáb, Abihú, Eleázár és Itamár."
        },
        {
            "type": "line",
            "value": "Nádáb és Abihú még atyjuk előtt meghaltak és fiaik nem valának, azért Eleázár és Itamár viselék a papságot."
        },
        {
            "type": "line",
            "value": "És elosztá őket Dávid és Sádók, ki az Eleázár fiai közül vala, és Ahimélek, ki az Itamár fiai közül vala, az ő tisztök szerint a szolgálatra."
        },
        {
            "type": "line",
            "value": "Eleázár fiai között pedig több főember találtaték, mint az Itamár fiai között, mikor eloszták őket. Az Eleázár fiai között családjaik szerint tizenhat főember volt; az Itamár fiai közül, családjaik szerint, nyolc."
        },
        {
            "type": "line",
            "value": "Eloszták pedig őket sors által válogatás nélkül, mert a szenthelynek fejedelmei és Istennek fejedelmei valának úgy az Eleázár, mint az Itamár fiai közül valók."
        },
        {
            "type": "line",
            "value": "És beírá őket Semája, a Nétanéel fia, a Lévi nemzetségéből való íródeák, a király előtt és a fejedelmek előtt, Sádók pap előtt; Ahimélek előtt, ki Abjátár fia vala, és a papoknak és Lévitáknak családfői előtt. Egy család sorsoltatott az Eleázár és egy az Itamár nemzetségéből."
        },
        {
            "type": "line",
            "value": "Esék pedig az első sors Jojáribra; a második Jedájára;"
        },
        {
            "type": "line",
            "value": "Hárimra a harmadik; Seórimra a negyedik;"
        },
        {
            "type": "line",
            "value": "Málkijára az ötödik; Mijáminra a hatodik;"
        },
        {
            "type": "line",
            "value": "Hakkósra a hetedik; Abijára a nyolcadik;"
        },
        {
            "type": "line",
            "value": "Jésuára a kilencedik; Sekániára a tizedik;"
        },
        {
            "type": "line",
            "value": "Eliásibra a tizenegyedik; Jákimra a tizenkettedik;"
        },
        {
            "type": "line",
            "value": "Huppára a tizenharmadik; Jésebeábra a tizennegyedik;"
        },
        {
            "type": "line",
            "value": "Bilgára a tizenötödik; Immérre a tizenhatodik;"
        },
        {
            "type": "line",
            "value": "Hézirre a tizenhetedik; Hápisesre a tizennyolcadik;"
        },
        {
            "type": "line",
            "value": "Petáhiára a tizenkilencedik; Jéhezkelre a huszadik;"
        },
        {
            "type": "line",
            "value": "Jákinra a huszonegyedik; Gámulra a huszonkettedik;"
        },
        {
            "type": "line",
            "value": "Delájára a huszonharmadik; Maáziára a huszonnegyedik."
        },
        {
            "type": "line",
            "value": "Ez az ő hivatalos rendjök szolgálatukban, hogy bejárnának az Úr házába sorban, az ő atyjoknak Áronnak rendelése szerint, amint megparancsolta volt néki az Úr, Izráel Istene."
        },
        {
            "type": "line",
            "value": "Ami Lévi többi fiait illeti: az Amrám fiai közül vala Subáel; a Subáel fiai közül Jehdéja."
        },
        {
            "type": "line",
            "value": "Ami illeti Rehábiát: a Rehábia fiai közül Issija vala fő."
        },
        {
            "type": "line",
            "value": "Az Ishár fiai közül Selómót; és a Selómót fiai közül Jahát."
        },
        {
            "type": "line",
            "value": "A Hebron fiai közül első vala Jérija, Amárja második, Jaháziel harmadik, Jekámhám negyedik."
        },
        {
            "type": "line",
            "value": "Uzziel fiai: Mika; a Mika fiai közül Sámir."
        },
        {
            "type": "line",
            "value": "Mika atyjafia Issija; Issija fiai közül Zekáriás."
        },
        {
            "type": "line",
            "value": "Mérári fiai: Mákhli és Músi; Jaázija fia, Bénó."
        },
        {
            "type": "line",
            "value": "Mérárinak Jaázijától, az ő fiától való fiai: Sohám, Zakkúr és Hibri."
        },
        {
            "type": "line",
            "value": "Mákhlitól vala Eleázár, és ennek nem valának fiai."
        },
        {
            "type": "line",
            "value": "Kistől: a Kis fiai közül való volt Jérakhméel."
        },
        {
            "type": "line",
            "value": "Músi fiai: Mákhli, Eder és Jérimót. Ezek a Léviták fiai az ő családjaik szerint."
        },
        {
            "type": "line",
            "value": "Ezek is sorsot vetének az ő atyjokfiaival az Áron fiaival együtt Dávid király előtt, Sádók és Ahimélek előtt, és a papok és Léviták családfői előtt, a fő a kisebbekkel egyformán."
        }
    ]
}
