{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor Józsué megvénhedett és igen megidősödött vala, monda az Úr néki: Te megvénhedtél, igen megidősödtél, pedig még igen sok föld maradt elfoglalni való."
        },
        {
            "type": "line",
            "value": "Ez az a föld, ami fennmaradt: A Filiszteusoknak minden tartománya és az egész Gesur."
        },
        {
            "type": "line",
            "value": "A Sikhórtól fogva, amely Égyiptom felett foly, egészen Ekronnak határáig északra, mely a Kananeushoz számíttatik; a Filiszteusok öt fejedelemsége: a Gázáé, Asdódé, Askelóné, Gáthé, Ekroné és az Avveusoké."
        },
        {
            "type": "line",
            "value": "Délről a Kananeusnak egész földe és Meára, amely a Sídonbelieké, Afékáig, az Emoreusok határáig."
        },
        {
            "type": "line",
            "value": "Továbbá a Gibli földe és az egész Libanon napkelet felé, Baál-Gádtól fogva, amely a Hermon hegy alatt van, egészen addig, ahol Hamáthba mennek."
        },
        {
            "type": "line",
            "value": "A hegységnek minden lakosát a Libanontól Miszrefóth-Majimig, a Sídoniakat mind, magam űzöm ki őket Izráel fiai elől, csak sorsold ki Izráelnek örökségül, amint megparancsoltam néked."
        },
        {
            "type": "line",
            "value": "Mostan azért oszd el ezt a földet örökségül kilenc nemzetségnek, és a Manassé nemzetség felének."
        },
        {
            "type": "line",
            "value": "Ő vele együtt a Rúben és Gád nemzetségek elvették örökségöket, amelyet adott vala nékik Mózes, túl a Jordánon, napkelet felé, amiképpen adta vala nékik Mózes, az Úrnak szolgája."
        },
        {
            "type": "line",
            "value": "Aróertől fogva, amely az Arnon patak partján van, úgy a várost, amely a völgynek közepette van, mint Medebának minden sík földét Dibonig."
        },
        {
            "type": "line",
            "value": "És minden városát Szíhonnak, az Emoreusok királyának, aki uralkodik vala Hesbonban, az Ammon fiainak határáig."
        },
        {
            "type": "line",
            "value": "És Gileádot és Gesurnak és Maakátnak határát, az egész Hermon hegyet és az egész Básánt Szalkáig."
        },
        {
            "type": "line",
            "value": "Básánban Ógnak egész országát, aki uralkodik vala Astarótban és Edreiben. Ez maradt vala meg a Refaim maradékai közül, de leveré és kiűzé őket Mózes."
        },
        {
            "type": "line",
            "value": "De Izráel fiai nem űzék ki a Gesurit és a Maakhátit, és ott is lakik a Gesuri és Maakháti az Izráel között mind e mai napig."
        },
        {
            "type": "line",
            "value": "Csak Lévi nemzetségének nem adott örökséget; az Úrnak, Izráel Istenének tüzes áldozatai az ő öröksége, amint szólott vala néki."
        },
        {
            "type": "line",
            "value": "Adott vala pedig Mózes örökséget a Rúben fiai nemzetségének az ő családjaik szerint."
        },
        {
            "type": "line",
            "value": "És lőn az ő határuk Aróertől fogva, amely az Arnon folyó partján van, úgy a város, amely a völgy közepette van, mint az egész sík föld Medeba mellett;"
        },
        {
            "type": "line",
            "value": "Hesbon és annak minden városa, amelyek a sík földön vannak; Dibon, Bámoth-Baal és Béth-Baál-Meon;"
        },
        {
            "type": "line",
            "value": "És Jahca, Kedemót és Méfaát;"
        },
        {
            "type": "line",
            "value": "És Kirjáthaim, Szibma és Ceret-Sáhár a völgy mellett való hegyen:"
        },
        {
            "type": "line",
            "value": "És Béth-Peór, a Piszga hegyoldalai, és Béth-Jesimóth."
        },
        {
            "type": "line",
            "value": "És a sík föld minden városa és Szíhonnak, az Emoreusok királyának egész országa, aki uralkodik vala Hesbonban, akit megvert vala Mózes, őt és a Midiánnak fejedelmeit: Evit és Rékemet, Cúrt és Húrt és Rébát, Szíhonnak fejedelmeit, akik e földön laktak vala."
        },
        {
            "type": "line",
            "value": "A jövendőmondó Bálámot is, Beórnak fiát, megölék Izráel fiai fegyverrel, azokkal együtt, akiket levágtak vala."
        },
        {
            "type": "line",
            "value": "Vala tehát a Rúben fiainak határa a Jordán és melléke. Ez a Rúben fiainak öröksége az ő családjaik szerint, a városok és azoknak falui."
        },
        {
            "type": "line",
            "value": "A Gád nemzetségének, a Gád fiainak is adott vala örökséget Mózes, az ő családjaik szerint."
        },
        {
            "type": "line",
            "value": "És lőn az ő határuk Jaázer és Gileádnak minden városa és az Ammon fiai földjének fele Aróerig, amely Rabba felett van."
        },
        {
            "type": "line",
            "value": "És Hesbontól fogva Ramath-Micpéig és Betónimig, meg Mahanáimtól Debir határáig."
        },
        {
            "type": "line",
            "value": "A völgyben pedig Béth-Harám, Béth-Nimra, Szukkóth és Cáfon, Szíhonnak, Hesbon királyának maradék országa, a Jordán és melléke, a Kinnereth tenger széléig a Jordánon túl napkelet felé."
        },
        {
            "type": "line",
            "value": "Ez a Gád fiainak örökségök, az ő családjaik szerint, a városok és azoknak falui."
        },
        {
            "type": "line",
            "value": "A Manassé nemzetség felének is adott vala Mózes örökséget. És lőn a Manassé fiainak félágáé, az ő családjaik szerint;"
        },
        {
            "type": "line",
            "value": "És lőn az ő határuk: Mahanáimtól fogva az egész Básán, Ógnak, Básán királyának egész országa és Jairnak minden faluja, amelyek Básánban vannak, hatvan város."
        },
        {
            "type": "line",
            "value": "És pedig Gileádnak fele és Astarót és Edrei, Óg országának városai Básánban, a Manassé fiának, Mákirnak fiaié, Mákir feléé, az ő családjaik szerint."
        },
        {
            "type": "line",
            "value": "Ezek azok, amiket örökségül adott vala Mózes a Moáb mezőségén, a Jordánon túl Jérikhótól napkelet felé."
        },
        {
            "type": "line",
            "value": "A Lévi nemzetségének pedig nem adott vala Mózes örökséget. Az Úr, Izráelnek Istene az ő örökségök, amint szólott vala nékik."
        }
    ]
}
