{
   "meta": {
   "type": "text",
   "name": "118. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Magasztaljátok az Urat, mert jó, mert örökkévaló az ő kegyelme!"
        },
        {
            "type": "line",
            "value": "Mondja hát Izráel, hogy örökkévaló az ő kegyelme!"
        },
        {
            "type": "line",
            "value": "Mondja hát az Áron háza, hogy örökkévaló az ő kegyelme!"
        },
        {
            "type": "line",
            "value": "Mondják hát, akik félik az Urat, hogy örökkévaló az ő kegyelme!"
        },
        {
            "type": "line",
            "value": "Szükségemben segítségül hívám az Urat, meghallgatott és tágas térre tett engem az Úr."
        },
        {
            "type": "line",
            "value": "Velem van az Úr, nem félek; mit árthat nékem ember?"
        },
        {
            "type": "line",
            "value": "Velem van az Úr az én segítőim közt, és nézni fogok az én gyűlölőimre."
        },
        {
            "type": "line",
            "value": "Jobb az Úrban bízni, mint emberekben reménykedni."
        },
        {
            "type": "line",
            "value": "Jobb az Úrban bízni, mint főemberekben reménykedni."
        },
        {
            "type": "line",
            "value": "Körülvettek engem mind a pogányok, de az Úr nevében elvesztém őket."
        },
        {
            "type": "line",
            "value": "Körülvettek, bizony körülvettek engem, de az Úr nevében elvesztém őket."
        },
        {
            "type": "line",
            "value": "Körülvettek engem, mint méhek; eloltattak, mint tövis-tűz, mert az Úr nevében elvesztém őket."
        },
        {
            "type": "line",
            "value": "Igen taszítottál engem, hogy elessem; de az Úr megsegített engem."
        },
        {
            "type": "line",
            "value": "Erősségem és énekem az Úr, és ő lőn nékem szabadulásul."
        },
        {
            "type": "line",
            "value": "Vígasságnak és szabadulásnak szava van az igazak sátoraiban: Az Úrnak jobbkeze hatalmasan cselekedett!"
        },
        {
            "type": "line",
            "value": "Az Úrnak jobbkeze felmagasztaltatott; az Úrnak jobbkeze hatalmasan cselekedett!"
        },
        {
            "type": "line",
            "value": "Nem halok meg, hanem élek, és hirdetem az Úrnak cselekedeteit!"
        },
        {
            "type": "line",
            "value": "Keményen megostorozott engem az Úr; de nem adott át engem a halálnak."
        },
        {
            "type": "line",
            "value": "Nyissátok meg nékem az igazságnak kapuit, hogy bemenjek azokon és dicsérjem az Urat!"
        },
        {
            "type": "line",
            "value": "Ez az Úrnak kapuja; igazak mennek be azon."
        },
        {
            "type": "line",
            "value": "Magasztallak téged, hogy meghallgattál, és szabadításomul lettél!"
        },
        {
            "type": "line",
            "value": "A kő amelyet az építők megvetettek, szegeletkővé lett!"
        },
        {
            "type": "line",
            "value": "Az Úrtól lett ez, csodálatos ez a mi szemeink előtt!"
        },
        {
            "type": "line",
            "value": "Ez a nap az, amelyet az Úr rendelt; örvendezzünk és vígadjunk ezen!"
        },
        {
            "type": "line",
            "value": "Oh Uram, segíts most; oh Uram, adj most jó előmenetelt!"
        },
        {
            "type": "line",
            "value": "Áldott, aki jő az Úrnak nevében; áldunk titeket, akik az Úr házából valók vagytok!"
        },
        {
            "type": "line",
            "value": "Isten az Úr és ő világosított meg minket. Kötelekkel kössétek az ünnepi áldozatot az oltár szarvához."
        },
        {
            "type": "line",
            "value": "Istenem vagy te, azért hálát adok néked! Én Istenem, magasztallak téged."
        },
        {
            "type": "line",
            "value": "Magasztaljátok az Urat, mert jó; mert örökkévaló az ő kegyelme!"
        }
    ]
}
