{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Akkor Jézus viteték a Lélektől a pusztába, hogy megkisértessék az ördögtől."
        },
        {
            "type": "line",
            "value": "És mikor negyven nap és negyven éjjel bőjtölt vala, végre megéhezék."
        },
        {
            "type": "line",
            "value": "És hozzámenvén a kisértő, monda néki: Ha Isten fia vagy, mondd, hogy e kövek változzanak kenyerekké."
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda: Meg van írva: Nemcsak kenyérrel él az ember, hanem minden ígével, amely Istennek szájából származik."
        },
        {
            "type": "line",
            "value": "Ekkor vivé őt az ördög a szent városba, és odahelyezé a templom tetejére."
        },
        {
            "type": "line",
            "value": "És monda néki: Ha Isten fia vagy, vesd alá magadat; mert meg van írva: Az ő angyalainak parancsol felőled, és kézen hordoznak téged, hogy meg ne üsd lábadat a kőbe."
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Viszont meg van írva: Ne kisértsd az Urat, a te Istenedet."
        },
        {
            "type": "line",
            "value": "Ismét vivé őt az ördög egy igen magas hegyre, és megmutatá néki a világ minden országát és azok dicsőségét,"
        },
        {
            "type": "line",
            "value": "És monda néki: Mindezeket néked adom, ha leborulva imádsz engem."
        },
        {
            "type": "line",
            "value": "Ekkor monda néki Jézus: Eredj el Sátán, mert meg van írva: Az Urat, a te Istenedet imádd, és csak néki szolgálj."
        },
        {
            "type": "line",
            "value": "Ekkor elhagyá őt az ördög. És ímé angyalok jövének hozzá és szolgálnak vala néki."
        },
        {
            "type": "line",
            "value": "Mikor pedig meghallotta Jézus, hogy János börtönbe vettetett, visszatére Galileába;"
        },
        {
            "type": "line",
            "value": "És odahagyva Názáretet, elméne és lakozék a tengerparti Kapernaumban, a Zebulon és Naftali határain;"
        },
        {
            "type": "line",
            "value": "Hogy beteljesedjék, amit Ésaiás próféta mondott, így szólván:"
        },
        {
            "type": "line",
            "value": "Zebulonnak földje és Naftalinak földje, a tenger felé, a Jordánon túl, a pogányok Galileája,"
        },
        {
            "type": "line",
            "value": "A nép, amely sötétségben ül vala, láta nagy világosságot, és akik a halálnak földében és árnyékában ülnek vala, azoknak világosság támada."
        },
        {
            "type": "line",
            "value": "Ettől fogva kezde Jézus prédikálni, és ezt mondani: Térjetek meg, mert elközelgetett a mennyeknek országa."
        },
        {
            "type": "line",
            "value": "Mikor pedig a galileai tenger mellett jár vala Jézus, láta két testvért, Simont, akit Péternek neveznek, és Andrást az ő testvérét, amint a tengerbe hálót vetnek vala; mert halászok valának."
        },
        {
            "type": "line",
            "value": "És monda nékik: Kövessetek engem, és azt mívelem, hogy embereket halásszatok."
        },
        {
            "type": "line",
            "value": "Azok pedig azonnal otthagyván a hálókat, követék őt."
        },
        {
            "type": "line",
            "value": "És onnan tovább menve, láta más két testvért, Jakabot a Zebedeus fiát, és Jánost amannak testvérét, amint a hajóban atyjukkal Zebedeussal a hálóikat kötözgetik vala; és hívá őket."
        },
        {
            "type": "line",
            "value": "Azok pedig azonnal otthagyván a hajót és atyjukat, követék őt."
        },
        {
            "type": "line",
            "value": "És bejárá Jézus az egész Galileát, tanítva azok zsinagógáiban, és hirdetve az Isten országának evangyéliomát, és gyógyítva a nép között minden betegséget és minden erőtlenséget."
        },
        {
            "type": "line",
            "value": "És elterjede az ő híre egész Siriában: és hozzávivék mindazokat, akik rosszul valának, a különféle betegségekben és kínokban sínlődőket, ördöngösöket, holdkórosokat és gutaütötteket; és meggyógyítja vala őket."
        },
        {
            "type": "line",
            "value": "És nagy sokaság követé őt Galileából és a Tízvárosból és Jeruzsálemből és Júdeából és a Jordánon túlról."
        }
    ]
}
