{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor pedig elmult a szombat, Mária Magdaléna, és Mária a Jakab anyja, és Salomé, drága keneteket vásárlának, hogy elmenvén, megkenjék őt."
        },
        {
            "type": "line",
            "value": "És korán reggel, a hétnek első napján a sírbolthoz menének napfelköltekor."
        },
        {
            "type": "line",
            "value": "És mondják vala maguk között: Kicsoda hengeríti el nékünk a követ a sírbolt szájáról?"
        },
        {
            "type": "line",
            "value": "És odatekintvén, láták, hogy a kő el van hengerítve; mert felette nagy vala."
        },
        {
            "type": "line",
            "value": "És bemenvén a sírboltba, látának egy ifjút ülni jobb felől, fehér ruhába öltözve; és megfélemlének."
        },
        {
            "type": "line",
            "value": "Az pedig monda nékik: Ne féljetek. A Názáreti Jézust keresitek, aki megfeszíttetett; föltámadott, nincsen itt; ímé a hely, ahová őt helyezék."
        },
        {
            "type": "line",
            "value": "De menjetek el, mondjátok meg az ő tanítványainak és Péternek, hogy előttetek megyen Galileába; ott meglátjátok őt, amint megmondotta néktek."
        },
        {
            "type": "line",
            "value": "És nagyhamar kijövén, elfutának a sírbolttól, mert félelem és álmélkodás fogta vala el őket; és senkinek semmit sem szólának, mert félnek vala."
        },
        {
            "type": "line",
            "value": "Mikor pedig reggel, a hétnek első napján föltámadott vala, megjelenék először Mária Magdalénának, akiből hét ördögöt űzött vala ki."
        },
        {
            "type": "line",
            "value": "Ez elmenvén, megjelenté azoknak, akik vele valának és keseregnek és sírnak vala."
        },
        {
            "type": "line",
            "value": "Azok pedig mikor hallották, hogy él és ő látta vala, nem hivék."
        },
        {
            "type": "line",
            "value": "Ezután pedig közülök kettőnek jelenék meg más alakban, útközben, mikor a mezőre mennek vala."
        },
        {
            "type": "line",
            "value": "Ezek is elmenvén, megjelenték a többieknek; ezeknek sem hivének."
        },
        {
            "type": "line",
            "value": "Azután, mikor asztalnál ülnek vala, megjelenék magának a tizenegynek, és szemükre hányá az ő hitetlenségöket és keményszívűségöket, hogy azoknak, akik őt feltámadva látták vala, nem hivének,"
        },
        {
            "type": "line",
            "value": "És monda nékik: Elmenvén e széles világra, hirdessétek az evangyéliomot minden teremtésnek."
        },
        {
            "type": "line",
            "value": "Aki hiszen és megkeresztelkedik, idvezül; aki pedig nem hiszen, elkárhozik."
        },
        {
            "type": "line",
            "value": "Azokat pedig, akik hisznek, ilyen jelek követik: az én nevemben ördögöket űznek; új nyelveken szólnak."
        },
        {
            "type": "line",
            "value": "Kígyókat vesznek föl; és ha valami halálost isznak, meg nem árt nékik: betegekre vetik kezeiket, és meggyógyulnak."
        },
        {
            "type": "line",
            "value": "Az Úr azért, minekutána szólott vala nékik, felviteték a mennybe, és üle az Istennek jobbjára."
        },
        {
            "type": "line",
            "value": "Azok pedig kimenvén, prédikálának mindenütt, az Úr együtt munkálván velök, és megerősítvén az ígét a jelek által, amelyek követik vala. Ámen!"
        }
    ]
}
