{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ez pedig a vétekért való áldozatnak törvénye; igen szentséges az."
        },
        {
            "type": "line",
            "value": "Amely helyen megölik az egészen égőáldozatot, ott öljék meg a vétekért való áldozatot is, és a vérét hintsék az oltárra köröskörül."
        },
        {
            "type": "line",
            "value": "A kövérjét pedig áldozzák meg mind, a farkát is, és amely kövér a belet takarja."
        },
        {
            "type": "line",
            "value": "A két veséjét és a rajtuk lévő kövérséget, amely a véknyaknál van, úgyszintén a májon lévő hártyát a vesékkel együtt szedje ki."
        },
        {
            "type": "line",
            "value": "És füstölögtesse el azokat a pap az oltáron tűzáldozatul az Úrnak. Vétekért való áldozat ez."
        },
        {
            "type": "line",
            "value": "A papok között minden férfiú eheti azt, szenthelyen egyék meg; igen szentséges az."
        },
        {
            "type": "line",
            "value": "Amilyen a bűnért való áldozat, olyan a vétekért való áldozat is, egy törvényök van nékik. Azé a papé az, aki engesztelést szerez vele."
        },
        {
            "type": "line",
            "value": "Ha a pap egészen égőáldozatot áldoz valakiért, az égőáldozat bőre, amelyet megáldoz, azé a papé legyen."
        },
        {
            "type": "line",
            "value": "Minden ételáldozat is, amelyet kemencében sütnek és minden, amit rostélyon vagy serpenyőben készítenek, a papé legyen, aki azt áldozta."
        },
        {
            "type": "line",
            "value": "Az olajjal elegyített és száraz ételáldozat is mind az Áron fiaié legyen közösen, egyiké úgy, mint a másiké."
        },
        {
            "type": "line",
            "value": "Ez pedig a hálaáldozat törvénye, amelyet áldoznak az Úrnak."
        },
        {
            "type": "line",
            "value": "Ha dicsőítésül áldozza azt valaki, a dicsőítés áldozatjával együtt áldozzék olajjal elegyített kovásztalan lepényeket, és olajjal megkent kovásztalan pogácsákat, és lisztlángból gyúrt, olajjal elegyített lepényeket."
        },
        {
            "type": "line",
            "value": "A lepényeken kivül kovászos kenyeret is vigyen áldozatául, dicsőítő hálaáldozatjával együtt."
        },
        {
            "type": "line",
            "value": "És mindezekből az áldozatokból áldozzék egyet-egyet az Úrnak felmutatott áldozatul; és legyen azé a papé, aki a hálaáldozatnak vérét elhinti."
        },
        {
            "type": "line",
            "value": "És az ő dicsőítő hálaáldozatjának húsát, az ő áldozásának napján egyék meg; ne hagyjon abból reggelig."
        },
        {
            "type": "line",
            "value": "Hogyha fogadásból vagy szabadakaratból áldozza valaki az ő áldozatát, amely napon áldozza azt, azon a napon egyék meg az ő áldozatát; ami pedig megmarad abból, másnap egyék meg."
        },
        {
            "type": "line",
            "value": "Ami pedig annak az áldozatnak húsából tovább is megmarad, harmadnapon tűzzel égettessék meg."
        },
        {
            "type": "line",
            "value": "Mert ha az ő hálaadó áldozatának húsából harmadnapon eszik valaki, nem lesz az kedves; aki áldozta azt, annak nem számíttatik az az ő javára, sőt útálatos lesz; és valaki eszik abból, hordozza az ő vétségének terhét."
        },
        {
            "type": "line",
            "value": "Azt a húst pedig, amely valami tisztátalanhoz ér, meg ne egyék, hanem tűzzel égessék meg. Ami különben a húst illeti, mindenki ehetik húst, aki tiszta;"
        },
        {
            "type": "line",
            "value": "De az, aki eszik a békeáldozatnak húsából, amely az Úré, noha az ő tisztátalansága rajta van, az ilyen ember gyomláltassék ki az ő népe közül."
        },
        {
            "type": "line",
            "value": "Ha valaki akármi tisztátalanhoz ér, tisztátalan emberhez, vagy tisztátalan baromhoz, vagy akármihez, ami tisztátalan útálatosság, és eszik a hálaadó áldozatnak húsából, amely az Úré, gyomláltassék ki az az ember az ő népe közül."
        },
        {
            "type": "line",
            "value": "Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Szólj az Izráel fiainak, mondván: Az ökörnek, a báránynak és a kecskének semmi kövérjét meg ne egyétek."
        },
        {
            "type": "line",
            "value": "A hullott állatnak kövérje, és a vadtól megszaggatottnak kövérje, akármi munkához felhasználható, de enni meg ne egyétek!"
        },
        {
            "type": "line",
            "value": "Mert akárki egyék is az aféle állatoknak kövérjéből, amelyekből tűzáldozatot visznek az Úrnak, az az ember, aki ilyet eszik, gyomláltassék ki az ő népe közül."
        },
        {
            "type": "line",
            "value": "És semmi vért se egyetek meg bármely lakhelyeteken: se madárnak, se baromnak vérét."
        },
        {
            "type": "line",
            "value": "Valaki megeszik valami féle vért, az az ember gyomláltassék ki az ő népe közül."
        },
        {
            "type": "line",
            "value": "Szóla ismét az Úr Mózesnek és monda:"
        },
        {
            "type": "line",
            "value": "Szólj az Izráel fiainak, mondván: Aki hálaáldozattal áldozik az Úrnak, maga vigye az Úrnak az ő áldozatát az ő hálaáldozatából."
        },
        {
            "type": "line",
            "value": "A maga keze vigye az Úrnak tűzáldozatát: a kövérjét a szegyével együtt vigye el, a szegyét azért, hogy meglóbálják azt az Úr előtt."
        },
        {
            "type": "line",
            "value": "A pap pedig füstölögtesse el azt a kövért az oltáron, a szegye pedig legyen Ároné és az ő fiaié."
        },
        {
            "type": "line",
            "value": "A jobblapockát is a papnak adjátok a hálaadó áldozatból, hogy azt felmutassa."
        },
        {
            "type": "line",
            "value": "Aki Áron fiai közül a hálaáldozat vérét és kövérjét megáldozza, a jobblapocka annak a része legyen."
        },
        {
            "type": "line",
            "value": "Mert a meglóbált szegyet és a felmutatott lapockát elveszem Izráel fiaitól az ő hálaadó áldozataikból, és adom azokat Áron papnak és az ő fiainak, örökre kiszabott részül, az Izráel fiaitól."
        },
        {
            "type": "line",
            "value": "Ez az Áron felkenetési része, és az ő fiainak felkenetési része az Úrnak tűzáldozataiból, a naptól fogva, amelyen előállítá őket, hogy papi szolgálatot tegyenek az Úrnak;"
        },
        {
            "type": "line",
            "value": "Amelyet parancsolt az Úr, hogy adják nékik az Izráel fiai, amely napon felkente őket, örökre kiszabott részül az ő nemzetségökben."
        },
        {
            "type": "line",
            "value": "Ez az egészen égőáldozatnak, az ételáldozatnak, a bűnért és a vétekért való áldozatnak, a felavatási áldozatnak és a hálaáldozatnak törvénye,"
        },
        {
            "type": "line",
            "value": "Amelyet parancsolt az Úr Mózesnek a Sinai hegyen, amely napon parancsolta az Izráel fiainak a Sinai pusztában, hogy áldozzanak az Úrnak."
        }
    ]
}
