{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Pál, Jézus Krisztusnak apostola Isten akaratjából, és Timótheus atyafi."
        },
        {
            "type": "line",
            "value": "A Kolosséban levő szenteknek és hívő atyafiaknak a Krisztusban: kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól."
        },
        {
            "type": "line",
            "value": "Hálát adunk az Istennek és a mi Urunk Jézus Krisztus Atyjának, mindenkor ti értetek könyörögvén,"
        },
        {
            "type": "line",
            "value": "Mivelhogy hallottuk a ti hiteteket a Krisztus Jézusban, és a szeretetet, amelylyel minden szentekhez vagytok,"
        },
        {
            "type": "line",
            "value": "A mennyekben néktek eltett reménységért, amelyet már előbb hallottatok az igazság beszédében, mely az evangyéliom:"
        },
        {
            "type": "line",
            "value": "Mely eljutott hozzátok, miképpen az egész világra is, és gyümölcsöt terem, úgy mint nálatok is a naptól fogva, melyen hallottátok és megismertétek az Isten kegyelmét igazán:"
        },
        {
            "type": "line",
            "value": "Úgy ahogy tanultátok is Epafrástól, a mi szerelmes szolgatársunktól, aki hív szolgája ti érettetek a Krisztusnak,"
        },
        {
            "type": "line",
            "value": "Aki meg is jelentette nékünk a ti Lélekben való szereteteteket."
        },
        {
            "type": "line",
            "value": "Azért mi is, amely naptól fogva ezeket hallottuk, nem szűnünk meg érettetek imádkozni, és kérni, hogy betöltessetek az Isten akaratának megismerésével minden lelki bölcseségben és értelemben,"
        },
        {
            "type": "line",
            "value": "Hogy járjatok méltóan az Úrhoz, teljes tetszésére, minden jó cselekedettel gyümölcsöt teremvén és nevekedvén az Isten megismerésében;"
        },
        {
            "type": "line",
            "value": "Minden erővel megerősíttetvén az Ő dicsőségének hatalma szerint minden kitartásra és hosszútűrésre örömmel;"
        },
        {
            "type": "line",
            "value": "Hálákat adván az Atyának, ki alkalmasakká tett minket a szentek örökségében való részvételre a világosságban;"
        },
        {
            "type": "line",
            "value": "Aki megszabadított minket a sötétség hatalmából, és általvitt az Ő szerelmes Fiának országába;"
        },
        {
            "type": "line",
            "value": "Kiben van a mi váltságunk az Ő vére által, bűneinknek bocsánata;"
        },
        {
            "type": "line",
            "value": "Aki képe a láthatatlan Istennek, minden teremtménynek előtte született;"
        },
        {
            "type": "line",
            "value": "Mert Ő benne teremtetett minden, ami van a mennyekben és a földön, láthatók és láthatatlanok, akár királyi székek, akár uraságok, akár fejedelemségek, akár hatalmasságok; mindenek Ő általa és Ő reá nézve teremttettek;"
        },
        {
            "type": "line",
            "value": "És Ő előbb volt mindennél, és minden Ő benne áll fenn."
        },
        {
            "type": "line",
            "value": "És Ő a feje a testnek, az egyháznak: aki a kezdet, elsőszülött a halottak közül; hogy mindenekben Ő legyen az első;"
        },
        {
            "type": "line",
            "value": "Mert tetszett az Atyának, hogy Ő benne lakozzék az egész teljesség;"
        },
        {
            "type": "line",
            "value": "És hogy Ő általa békéltessen meg mindent Magával, békességet szerezvén az Ő keresztjének vére által; Ő általa mindent, ami csak van, akár a földön, akár a mennyekben."
        },
        {
            "type": "line",
            "value": "Titeket is, kik hajdan elidegenültek és ellenségek valátok gonosz cselekedetekben gyönyörködő értelmetek miatt, most mégis megbékéltetett."
        },
        {
            "type": "line",
            "value": "Az Ő emberi testében a halál által, hogy mint szenteket, tisztákat és feddhetetleneket állasson titeket Ő maga elé:"
        },
        {
            "type": "line",
            "value": "Ha ugyan megmaradtok a hitben alaposan és erősen, és el nem távoztok az evangyéliom reménységétől, amelyet hallottatok, amely hirdettetett minden teremtménynek az ég alatt; amelynek lettem én, Pál, szolgájává."
        },
        {
            "type": "line",
            "value": "Most örülök a ti érettetek való szenvedéseimnek, és a magam részéről betöltöm ami híja van a Krisztus szenvedéseinek az én testemben az Ő testéért, ami az egyház;"
        },
        {
            "type": "line",
            "value": "Amelynek lettem én szolgájává az Isten sáfársága szerint, amelyet nékem adott ti rátok nézve, hogy betöltsem az Isten ígéjét,"
        },
        {
            "type": "line",
            "value": "Tudniillik ama titkot, mely el vala rejtve ősidők óta és nemzetségek óta, most pedig megjelentetett az Ő szenteinek,"
        },
        {
            "type": "line",
            "value": "Akikkel az Isten meg akarta ismertetni azt, hogy milyen nagy a pogányok között eme titok dicsőségének gazdagsága, az tudniillik, hogy a Krisztus ti köztetek van, a dicsőségnek ama reménysége:"
        },
        {
            "type": "line",
            "value": "Akit mi prédikálunk, intvén minden embert, és tanítván minden embert minden bölcseséggel, hogy minden embert tökéletesnek állassunk elő a Krisztus Jézusban;"
        },
        {
            "type": "line",
            "value": "Amire igyekezem is, tusakodván az Ő ereje szerint, mely én bennem hatalmasan munkálkodik."
        }
    ]
}
