{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Seregelj hát egybe, seregek leánya! Ostrommal támadt ellenünk; pálcával verjék arcul Izráel biráját!"
        },
        {
            "type": "line",
            "value": "De te, Efratának Bethleheme, bár kicsiny vagy a Júda ezrei között: belőled származik nékem, aki uralkodó az Izráelen; akinek származása eleitől fogva, öröktől fogva van."
        },
        {
            "type": "line",
            "value": "Azért odaadja őket, míg a szűlő szűl, de az ő atyjafiainak maradékai visszatérnek Izráel fiaihoz."
        },
        {
            "type": "line",
            "value": "És megáll, és legeltet az Úrnak erejével, az Úrnak az ő Istenének fenséges nevével, és bátorsággal lakoznak, mert ímé felmagasztaltatik a földnek határáig."
        },
        {
            "type": "line",
            "value": "És ő a mi békességünk. Ha az Assirus eljő a mi földünkre és megtapodja palotáinkat: állatunk ellene hét pásztort és nyolc fejedelmi férfiút."
        },
        {
            "type": "line",
            "value": "És megrontják Assiria földjét fegyverrel, Nimród földjét is az ő kapuiban; és megszabadít az Assirustól, ha a mi földünkre eljő és a mi határunkba lép."
        },
        {
            "type": "line",
            "value": "És a Jákóbnak maradéka olyan lészen a sok nép között, mint az Úrtól való harmat, mint a zápor a fűnek, mely nem emberben reménykedik, és nem bízik embernek fiaiban."
        },
        {
            "type": "line",
            "value": "És a Jákób maradéka a pogányok között, a sok nép között olyan lészen, mint az oroszlán az erdei vadak között; mint az oroszlán-kölyök a juhoknak nyája között, amely ha betör, tipor és tép, és nincs, aki tőle megszabadítson."
        },
        {
            "type": "line",
            "value": "Erőt vészen a te kezed szorongatóidon, és minden ellenségeid kivágattatnak."
        },
        {
            "type": "line",
            "value": "És lészen azon a napon, azt mondja az Úr, kivágom lovaidat közüled, és elvesztem hadi-szekereidet."
        },
        {
            "type": "line",
            "value": "És kivágom földednek városait, és ledöntöm minden erősségeidet."
        },
        {
            "type": "line",
            "value": "És kivágom kezedből a bűvszereket, és szemfényvesztőid nem lesznek néked."
        },
        {
            "type": "line",
            "value": "És kivágom faragott képeidet és bálványaidat közüled, és nem imádod többé kezeidnek csinálmányait."
        },
        {
            "type": "line",
            "value": "És kiszaggatom a te berkeidet közüled és elpusztítom a te városaidat."
        },
        {
            "type": "line",
            "value": "És haraggal és hévvel állok bosszút a pogányokon, akik nem engedelmeskedtek."
        }
    ]
}
