{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Kezdetben vala az Íge, és az Íge vala az Istennél, és Isten vala az Íge."
        },
        {
            "type": "line",
            "value": "Ez kezdetben az Istennél vala."
        },
        {
            "type": "line",
            "value": "Minden ő általa lett és nála nélkül semmi sem lett, ami lett."
        },
        {
            "type": "line",
            "value": "Ő benne vala az élet, és az élet vala az emberek világossága;"
        },
        {
            "type": "line",
            "value": "És a világosság a sötétségben fénylik, de a sötétség nem fogadta be azt."
        },
        {
            "type": "line",
            "value": "Vala egy Istentől küldött ember, kinek neve János."
        },
        {
            "type": "line",
            "value": "Ez jött tanúbizonyságul, hogy bizonyságot tegyen a világosságról, hogy mindenki higyjen ő általa."
        },
        {
            "type": "line",
            "value": "Nem ő vala a világosság, hanem jött, hogy bizonyságot tegyen a világosságról."
        },
        {
            "type": "line",
            "value": "Az igazi világosság eljött volt már a világba, amely megvilágosít minden embert."
        },
        {
            "type": "line",
            "value": "A világban volt és a világ általa lett, de a világ nem ismerte meg őt."
        },
        {
            "type": "line",
            "value": "Az övéi közé jöve, és az övéi nem fogadák be őt."
        },
        {
            "type": "line",
            "value": "Valakik pedig befogadák őt, hatalmat ada azoknak, hogy Isten fiaivá legyenek, azoknak, akik az ő nevében hisznek;"
        },
        {
            "type": "line",
            "value": "Akik nem vérből, sem a testnek akaratából, sem a férfiúnak indulatjából, hanem Istentől születtek."
        },
        {
            "type": "line",
            "value": "És az Íge testté lett és lakozék mi közöttünk (és láttuk az ő dicsőségét, mint az Atya egyszülöttjének dicsőségét), aki teljes vala kegyelemmel és igazsággal."
        },
        {
            "type": "line",
            "value": "János bizonyságot tett ő róla, és kiáltott, mondván: Ez vala, akiről mondám: Aki utánam jő, előttem lett, mert előbb volt nálamnál."
        },
        {
            "type": "line",
            "value": "És az ő teljességéből vettünk mindnyájan kegyelmet is kegyelemért."
        },
        {
            "type": "line",
            "value": "Mert a törvény Mózes által adatott, a kegyelem pedig és az igazság Jézus Krisztus által lett."
        },
        {
            "type": "line",
            "value": "Az Istent soha senki nem látta; az egyszülött Fiú, aki az Atya kebelében van, az jelentette ki őt."
        },
        {
            "type": "line",
            "value": "És ez a János bizonyságtétele, amikor a zsidók papokat és Lévitákat küldöttek Jeruzsálemből, hogy megkérdezzék őt: Kicsoda vagy te?"
        },
        {
            "type": "line",
            "value": "És megvallá és nem tagadá; és megvallá, hogy: Nem én vagyok a Krisztus."
        },
        {
            "type": "line",
            "value": "És kérdezék őt: Micsoda tehát? Illés vagy-é te? És monda: Nem vagyok. A próféta vagy-é te? És ő felele: Nem."
        },
        {
            "type": "line",
            "value": "Mondának azért néki: Kicsoda vagy? Hogy megfelelhessünk azoknak, akik minket elküldöttek: Mit mondasz magad felől?"
        },
        {
            "type": "line",
            "value": "Monda: Én kiáltó szó vagyok a pusztában. Egyengessétek az Úrnak útját, amint megmondotta Ésaiás próféta."
        },
        {
            "type": "line",
            "value": "És a küldöttek a farizeusok közül valók voltak:"
        },
        {
            "type": "line",
            "value": "És megkérdék őt és mondának néki: Miért keresztelsz tehát, ha te nem vagy a Krisztus, sem Illés, sem a próféta?"
        },
        {
            "type": "line",
            "value": "Felele nékik János, mondván: Én vízzel keresztelek; de köztetek van, akit ti nem ismertek."
        },
        {
            "type": "line",
            "value": "Ő az, aki utánam jő, aki előttem lett, akinek én nem vagyok méltó, hogy saruja szíjját megoldjam."
        },
        {
            "type": "line",
            "value": "Ezek Béthabarában lettek, a Jordánon túl, ahol János keresztel vala."
        },
        {
            "type": "line",
            "value": "Másnap látá János Jézust ő hozzá menni, és monda: Ímé az Istennek ama báránya, aki elveszi a világ bűneit!"
        },
        {
            "type": "line",
            "value": "Ez az, akiről én ezt mondám: Én utánam jő egy férfiú, aki előttem lett, mert előbb volt nálamnál."
        },
        {
            "type": "line",
            "value": "És én nem ismertem őt; de hogy megjelentessék Izráelnek, azért jöttem én, aki vízzel keresztelek."
        },
        {
            "type": "line",
            "value": "És bizonyságot tőn János, mondván: Láttam a Lelket leszállani az égből, mint egy galambot; és megnyugovék ő rajta."
        },
        {
            "type": "line",
            "value": "És én nem ismertem őt; de aki elkülde engem, hogy vízzel kereszteljek, az mondá nékem: Akire látod a Lelket leszállani és rajta megnyugodni, az az, aki keresztel Szent Lélekkel."
        },
        {
            "type": "line",
            "value": "És én láttam, és bizonyságot tettem, hogy ez az Isten Fia."
        },
        {
            "type": "line",
            "value": "Másnap ismét ott állt vala János és kettő az ő tanítványai közül;"
        },
        {
            "type": "line",
            "value": "És ránézvén Jézusra, amint ott jár vala, monda: Ímé az Isten Báránya!"
        },
        {
            "type": "line",
            "value": "És hallá őt a két tanítvány, amint szól vala, és követék Jézust."
        },
        {
            "type": "line",
            "value": "Jézus pedig hátrafordulván és látván, hogy követik azok, monda nékik:"
        },
        {
            "type": "line",
            "value": "Mit kerestek? Azok pedig mondának néki: Rabbi, (ami megmagyarázva azt teszi: Mester) hol lakol?"
        },
        {
            "type": "line",
            "value": "Monda nékik: Jőjjetek és lássátok meg. Elmenének és megláták, hol lakik; és nála maradának azon a napon: vala pedig körülbelül tíz óra."
        },
        {
            "type": "line",
            "value": "A kettő közül, akik Jánostól ezt hallották és őt követték vala, András volt az egyik, a Simon Péter testvére."
        },
        {
            "type": "line",
            "value": "Találkozék ez először a maga testvérével, Simonnal, és monda néki: Megtaláltuk a Messiást (ami megmagyarázva azt teszi: Krisztus);"
        },
        {
            "type": "line",
            "value": "És vezeté őt Jézushoz. Jézus pedig reá tekintvén, monda: Te Simon vagy, a Jóna fia; te Kéfásnak fogsz hivatni (ami megmagyarázva: Kőszikla)."
        },
        {
            "type": "line",
            "value": "A következő napon Galileába akart menni Jézus; és találkozék Fileppel, és monda néki: Kövess engem!"
        },
        {
            "type": "line",
            "value": "Filep pedig Bethsaidából, az András és Péter városából való volt."
        },
        {
            "type": "line",
            "value": "Találkozék Filep Nátánaellel, és monda néki: Aki felől írt Mózes a törvényben, és a próféták, megtaláltuk a názáreti Jézust, Józsefnek fiát."
        },
        {
            "type": "line",
            "value": "És monda néki Nátánael: Názáretből támadhat-é valami jó? Monda néki Filep: Jer és lásd meg!"
        },
        {
            "type": "line",
            "value": "Látá Jézus Nátánaelt ő hozzá menni, és monda ő felőle: Ímé egy igazán Izráelita, akiben hamisság nincsen."
        },
        {
            "type": "line",
            "value": "Monda néki Nátánael: Honnan ismersz engem? Felele Jézus és monda néki: Mielőtt hítt téged Filep, láttalak téged, amint a fügefa alatt voltál."
        },
        {
            "type": "line",
            "value": "Felele Nátánael és monda néki: Rabbi, te vagy az Isten Fia, te vagy az Izráel Királya!"
        },
        {
            "type": "line",
            "value": "Felele Jézus és monda néki: Hogy azt mondám néked: láttalak a fügefa alatt, hiszel? Nagyobbakat látsz majd ezeknél."
        },
        {
            "type": "line",
            "value": "És monda néki: Bizony, bizony mondom néktek: Mostantól fogva meglátjátok a megnyilt eget, és az Isten angyalait, amint felszállnak és leszállnak az ember Fiára."
        }
    ]
}
