{
   "meta": {
   "type": "text",
   "name": "17. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Akháznak, a Júda királyának tizenkettedik esztendejében kezdett uralkodni Hóseás, az Ela fia, Samariában Izráelen, kilenc esztendeig."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt; de nem annyira, mint Izráel ama királyai, akik előtte éltek."
        },
        {
            "type": "line",
            "value": "Ez ellen jött fel Salmanassár, Assiria királya, és szolgájává lett Hóseás, és adót fizetett néki."
        },
        {
            "type": "line",
            "value": "De mikor Assiria királya megtudta, hogy Hóseás pártot ütött ellene és követeket küldött Suához, Égyiptom királyához, az évenkénti adót pedig nem küldötte meg Assiria királyának: elfogatta őt Assiria királya és börtönbe vetette."
        },
        {
            "type": "line",
            "value": "És felméne az assiriai király az egész ország ellen, és feljövén Samaria ellen, azt három esztendeig ostromolta."
        },
        {
            "type": "line",
            "value": "És Hóseásnak kilencedik esztendejében bevette Assiria királya Samariát, és elhurcolta az Izráelt Assiriába; és Halában és Háborban a Gózán folyó mellett, és a Médek városaiban telepítette le őket."
        },
        {
            "type": "line",
            "value": "Ez pedig azért történt, mert az Izráel fiai vétkeztek az Úr ellen, az ő Istenök ellen, aki őket kihozta Égyiptom földéből, a Faraónak, az égyiptomi királynak kezéből, és idegen isteneket tiszteltek."
        },
        {
            "type": "line",
            "value": "És jártak a pogányok szerzésekben, akiket az Úr kiűzött volt az Izráel fiai elől, és úgy cselekedtek, mint az Izráel királyai."
        },
        {
            "type": "line",
            "value": "És alattomban oly dolgokat cselekedtek az Izráel fiai, amelyek ellenére voltak az Úrnak, az ő Istenöknek, és építettek magoknak magaslatokat minden városaikban, az őrtornyoktól a kerített városokig."
        },
        {
            "type": "line",
            "value": "És emeltek magoknak faragott képeket és Aserákat minden magas halmokon és minden zöld fa alatt."
        },
        {
            "type": "line",
            "value": "És ott tömjéneztek minden magaslaton, mint a pogányok, akiket az Úr kiűzött volt előlök, és gonosz dolgokat cselekedtek, amelyekkel az Urat haragra indították."
        },
        {
            "type": "line",
            "value": "És a bálványoknak szolgáltak, akik felől az Úr azt parancsolta volt nékik: Ezt ne cselekedjétek."
        },
        {
            "type": "line",
            "value": "És mikor bizonyságot tett az Úr Izráelben és Júdában minden prófétája és minden látnoka által, ezt mondván: Térjetek meg a ti gonosz útaitokról, és őrizzétek meg az én parancsolataimat és rendeléseimet, az egész törvény szerint, amelyet parancsoltam a ti atyáitoknak; és amelyet ti hozzátok küldöttem az én szolgáim, a próféták által:"
        },
        {
            "type": "line",
            "value": "Akkor nem engedelmeskedtek, hanem megkeményítették az ő nyakokat atyáik makacssága szerint, akik nem hittek az Úrban, az ő Istenökben."
        },
        {
            "type": "line",
            "value": "Sőt megvetették az ő rendeléseit és szövetségét, amelyet atyáikkal kötött, és az ő bizonyságtételeit, amelyekkel megintette őket, és hiábavalóságot követvén, magok is hiábavalókká lettek, és a körültök való pogányok után indultak, akik felől pedig azt parancsolta nékik az Úr, hogy azokat ne utánozzák."
        },
        {
            "type": "line",
            "value": "És elhagyták az Úrnak, az ő Istenöknek minden parancsolatját, és öntött képeket csináltak magoknak, két borjút és készítettek Aserát, és meghajlottak az ég minden seregei előtt, és a Baált tisztelték."
        },
        {
            "type": "line",
            "value": "És átvitték fiaikat és leányaikat a tűzön, jövendőket mondtak és varázslást űztek, és magokat teljesen eladták a bűnnek az Úr bosszantására."
        },
        {
            "type": "line",
            "value": "Azért igen megharaguvék az Úr Izráelre, és elveté őt színe elől; és semmi nem maradt meg, hanem csak a Júda nemzetsége egyedül."
        },
        {
            "type": "line",
            "value": "Sőt még a Júda sem őrizte meg az Úrnak, az ő Istenének parancsolatait, hanem az Izráel szerzésiben jártak, úgy cselekedvén, mint azok."
        },
        {
            "type": "line",
            "value": "Elidegenült azért az Úr az egész Izráel magvától, és megsanyargatta őket, és a kóborlók kezébe adta őket, mígnem mind elvetette az ő szemei elől;"
        },
        {
            "type": "line",
            "value": "Mert elszakasztotta Izráelt a Dávid házától, és királylyá tevék Jeroboámot, a Nébát fiát. És Jeroboám elcsalta az Izráelt az Úrtól, és igen nagy vétekbe ejtette őket."
        },
        {
            "type": "line",
            "value": "És az Izráel fiai követték Jeroboám minden bűnét, amelyeket elkövetett, és nem távoztak el azoktól;"
        },
        {
            "type": "line",
            "value": "Míglen elveté az Úr az ő színe elől az Izráelt, amint megmondotta minden ő szolgái, a próféták által. Így hurcoltatott el fogságra az Izráel az ő földéből Assiriába mind e mai napig."
        },
        {
            "type": "line",
            "value": "És más népet telepített be Assiria királya Babilóniából, Kutából, Avából, Hámátból és Sefárvaimból, és beszállítá őket Samaria városaiba az Izráel fiai helyett, akik birtokba vették Samariát, és annak városaiban laktak."
        },
        {
            "type": "line",
            "value": "És történt ott lakásuk kezdetén, hogy nem az Urat félték, és az Úr oroszlánokat bocsátott reájok, amelyek többet megöltek közülök."
        },
        {
            "type": "line",
            "value": "Mondának azért Assiria királyának: A pogányok, akiket ide hoztál és Samaria városaiba telepítettél, nem tudják e föld Istene tiszteletének módját, azért oroszlánokat bocsátott az rájok, amelyek megölik őket, mert nem tudják e föld Istene tiszteletének módját."
        },
        {
            "type": "line",
            "value": "Parancsola azért Assiria királya, mondván: Vigyetek oda egyet a papok közül, akiket onnét elhoztatok, aki menjen el és lakjék ott, és tanítsa meg őket ama föld Istene tiszteletének módjára."
        },
        {
            "type": "line",
            "value": "És elméne egy a papok közül, akiket Samariából elvittek volt, és lakék Béthelben, és megtanította őket, hogy mikép tiszteljék az Urat."
        },
        {
            "type": "line",
            "value": "De azért mindenik nép külön isteneket csinált magának, és behelyezték azokat a magaslatok házaiba, amelyeket a Samaritánusok építettek, mindenik nemzetség a maga városában, amelyben lakott."
        },
        {
            "type": "line",
            "value": "A Babilonból való férfiak csinálták a Sukkót-Benótot, a Kutból való férfiak csinálták a Nérgelt, és a Hámátból való férfiak az Asimát csinálták;"
        },
        {
            "type": "line",
            "value": "A Háveusok pedig a Nibeházt és a Tartákot csinálták, míg a Sefárvaimbeliek tűzzel égették meg az ő magzatjaikat az Adraméleknek és Anaméleknek, a Sefárvaimbeliek isteneinek."
        },
        {
            "type": "line",
            "value": "De miután az Urat is tisztelték, a magaslatokra papokat állítottak a maguk tömegéből, akik ő érettök áldoztak a magaslatok házaiban."
        },
        {
            "type": "line",
            "value": "Így tisztelték az Urat és szolgálták az ő isteneiket is, ama népek szokása szerint, akik közül elhozták volt őket."
        },
        {
            "type": "line",
            "value": "És mind e mai napig az ő régi szokásuk szerint cselekesznek; nem tisztelik igazán az Urat, és nem cselekesznek az ő rendeléseik és szokásuk szerint, sem pedig ama törvény és parancsolat szerint, amelyet az Úr parancsolt a Jákób fiainak, akiknek az Izráel nevet adta."
        },
        {
            "type": "line",
            "value": "És akikkel az Úr szövetséget kötött, és megparancsolta nékik, mondván: Ne tiszteljetek idegen isteneket, és ne imádjátok őket, és ne szolgáljatok és ne áldozzatok nékik;"
        },
        {
            "type": "line",
            "value": "Hanem csak az Urat tiszteljétek, őt imádjátok és néki áldozzatok, aki titeket kihozott az Égyiptom földéből nagy erővel és kinyújtott karral."
        },
        {
            "type": "line",
            "value": "És őrizzétek meg az ő rendeléseit, ítéleteit, törvényét és parancsolatját, amelyeket megírt néktek, azokat cselekedvén minden időben, és idegen isteneket ne tiszteljetek;"
        },
        {
            "type": "line",
            "value": "És el ne felejtkezzetek a kötésről, amelyet veletek tettem, és ne tiszteljetek idegen isteneket;"
        },
        {
            "type": "line",
            "value": "Hanem az Urat tiszteljétek, a ti Isteneteket, és ő megszabadít titeket minden ellenségetek kezéből."
        },
        {
            "type": "line",
            "value": "De ezek nem engedelmeskedtek, hanem előbbi szokásaik szerint cselekedtek."
        },
        {
            "type": "line",
            "value": "Így tisztelték ezek a pogányok az Urat és szolgálták az ő bálványaikat, és így cselekedtek az ő fiaik és unokáik is, amint az ő eleik cselekedtek, mind e mai napig."
        }
    ]
}
