{
   "meta": {
   "type": "text",
   "name": "32. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Miután ez a három ember megszünt vala felelni Jóbnak, mivel ő igaz vala önmaga előtt:"
        },
        {
            "type": "line",
            "value": "Haragra gerjede Elihu, a Barakeél fia, aki Búztól való vala, a Rám nemzetségéből. Jób ellen gerjedt föl haragja, mivel az igazabbnak tartotta magát Istennél."
        },
        {
            "type": "line",
            "value": "De felgerjedt haragja az ő három barátja ellen is, mivelhogy nem találják vala el a feleletet, mégis kárhoztatják vala Jóbot."
        },
        {
            "type": "line",
            "value": "Elihu azonban várakozott a Jóbbal való beszéddel, mert amazok öregebbek valának ő nála."
        },
        {
            "type": "line",
            "value": "De mikor látta Elihu, hogy nincs felelet a három férfiú szájában, akkor gerjede föl az ő haragja."
        },
        {
            "type": "line",
            "value": "És felele a Búztól való Elihu, Barakeél fia, és monda: Napjaimra nézve én még csekély vagyok, ti pedig élemedett emberek, azért tartózkodtam és féltem tudatni veletek véleményemet."
        },
        {
            "type": "line",
            "value": "Gondoltam: Hadd szóljanak a napok; és hadd hirdessen bölcseséget az évek sokasága!"
        },
        {
            "type": "line",
            "value": "Pedig a lélek az az emberben és a Mindenható lehellése, ami értelmet ad néki!"
        },
        {
            "type": "line",
            "value": "Nem a nagyok a bölcsek, és nem a vének értik az ítéletet."
        },
        {
            "type": "line",
            "value": "Azt mondom azért: Hallgass reám, hadd tudassam én is véleményemet!"
        },
        {
            "type": "line",
            "value": "Ímé, én végig vártam beszédeiteket, figyeltem, amíg okoskodtatok, amíg szavakat keresgéltetek."
        },
        {
            "type": "line",
            "value": "Igen ügyeltem reátok és ímé, Jóbot egyikőtök sem cáfolá meg, sem beszédére meg nem felelt."
        },
        {
            "type": "line",
            "value": "Ne mondjátok azt: Bölcseségre találtunk, Isten győzheti meg őt és nem ember!"
        },
        {
            "type": "line",
            "value": "Mivel én ellenem nem intézett beszédet, nem is a ti beszédeitekkel válaszolok hát néki."
        },
        {
            "type": "line",
            "value": "Megzavarodának és nem feleltek többé; kifogyott belőlök a szó."
        },
        {
            "type": "line",
            "value": "Vártam, de nem szóltak, csak álltak és nem feleltek többé."
        },
        {
            "type": "line",
            "value": "Hadd feleljek hát én is magamért, hadd tudassam én is véleményemet!"
        },
        {
            "type": "line",
            "value": "Mert tele vagyok beszéddel; unszolgat engem a bennem levő lélek."
        },
        {
            "type": "line",
            "value": "Ímé, bensőm olyan, mint az új bor, amelynek nyílása nincsen; miként az új tömlők, csaknem szétszakad."
        },
        {
            "type": "line",
            "value": "Szólok tehát, hogy levegőhöz jussak; felnyitom ajkaimat, és felelek."
        },
        {
            "type": "line",
            "value": "Nem leszek személyválogató senki iránt; nem hizelkedem egy embernek sem;"
        },
        {
            "type": "line",
            "value": "Mert én hizelkedni nem tudok; könnyen elszólíthatna engem a teremtőm!"
        }
    ]
}
