{
   "meta": {
   "type": "text",
   "name": "28. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Bizony az ezüstnek bányája van, és helye az aranynak, ahol tisztítják."
        },
        {
            "type": "line",
            "value": "A vasat a földből hozzák elő, a követ pedig érccé olvasztják."
        },
        {
            "type": "line",
            "value": "Határt vet az ember a setétségnek, és átkutatja egészen és végig a homálynak és a halál árnyékának kövét."
        },
        {
            "type": "line",
            "value": "Aknát tör távol a lakóktól: mintha lábukról is megfelejtkeznének, alámerülnek és lebegnek emberektől messze."
        },
        {
            "type": "line",
            "value": "Van föld, amelyből kenyér terem, alant pedig fel van forgatva, mintegy tűz által;"
        },
        {
            "type": "line",
            "value": "Köveiben zafir található, göröngyeiben arany van."
        },
        {
            "type": "line",
            "value": "Van ösvény, amelyet nem ismer a sas, sem a sólyom szeme nem látja azt."
        },
        {
            "type": "line",
            "value": "Nem tudják azt büszke vadak, az oroszlán sem lépked azon."
        },
        {
            "type": "line",
            "value": "Ráveti kezét az ember a kovakőre, a hegyeket tövükből kiforgatja."
        },
        {
            "type": "line",
            "value": "A sziklákban tárnákat hasít, és minden drága dolgot meglát a szeme."
        },
        {
            "type": "line",
            "value": "Elköti a folyók szivárgását, az elrejtett dolgot pedig világosságra hozza."
        },
        {
            "type": "line",
            "value": "De a bölcseség hol található, és az értelemnek hol van a helye?"
        },
        {
            "type": "line",
            "value": "Halandó a hozzá vivő utat nem ismeri, az élők földén az nem található."
        },
        {
            "type": "line",
            "value": "A mélység azt mondja: Nincsen az bennem; a tenger azt mondja: én nálam sincsen."
        },
        {
            "type": "line",
            "value": "Színaranyért meg nem szerezhető, ára ezüsttel meg nem fizethető."
        },
        {
            "type": "line",
            "value": "Nem mérhető össze Ofir aranyával, nem drága oniksszal, sem zafirral."
        },
        {
            "type": "line",
            "value": "Nem ér fel vele az arany és gyémánt, aranyedényekért be nem cserélhető."
        },
        {
            "type": "line",
            "value": "Korall és kristály említni sem való; a bölcseség ára drágább a gyöngyöknél."
        },
        {
            "type": "line",
            "value": "Nem ér fel vele Kúsnak topáza, színaranynyal sem mérhető össze."
        },
        {
            "type": "line",
            "value": "A bölcseség honnan jő tehát, és hol van helye az értelemnek?"
        },
        {
            "type": "line",
            "value": "Rejtve van az minden élő szemei előtt, az ég madarai elől is fedve van."
        },
        {
            "type": "line",
            "value": "A pokol és halál azt mondják: Csak hírét hallottuk füleinkkel!"
        },
        {
            "type": "line",
            "value": "Isten tudja annak útját, ő ismeri annak helyét."
        },
        {
            "type": "line",
            "value": "Mert ő ellát a föld határira, ő lát mindent az ég alatt."
        },
        {
            "type": "line",
            "value": "Mikor a szélnek súlyt szerzett, és a vizeket mértékre vette;"
        },
        {
            "type": "line",
            "value": "Mikor az esőnek határt szabott, és mennydörgő villámoknak útat:"
        },
        {
            "type": "line",
            "value": "Akkor látta és kijelentette azt, megalapította és meg is vizsgálta azt."
        },
        {
            "type": "line",
            "value": "Az embernek pedig mondá: Ímé az Úrnak félelme: az a bölcseség, és az értelem: a gonosztól való eltávozás."
        }
    ]
}
