{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jaj; de sűrű felhőt borított haragjában az Úr Sionnak leányára! az égből a földre veté Izráel ékességét, és nem emlékezett meg lábainak zsámolyáról az ő haragja napján."
        },
        {
            "type": "line",
            "value": "Elnyelte az Úr, nem kimélte Jákóbnak minden hajlékát, letörte haragjában Júda leányának erősségeit, a földre terítette; megfertőzteté az országot és fejedelmeit."
        },
        {
            "type": "line",
            "value": "Felgerjedt haragjában letördelé Izráelnek minden szarvát; hátravoná jobbkezét az ellenség elől, Jákób ellen pedig mint lángoló tűz emésztett köröskörül."
        },
        {
            "type": "line",
            "value": "Feszítette kézívét, mint valami ellenség, kinyújtá jobbkezét, mint támadó, és megölt mindent, ami a szemnek kivánatos; Sion leányának sátorában, mint a tüzet önté ki búsulását."
        },
        {
            "type": "line",
            "value": "Olyan volt az Úr, mint valami ellenség; elnyelte Izráelt, elnyelte minden palotáját, elrontá erősségeit, és megsokasította Júda leányának a búját, baját."
        },
        {
            "type": "line",
            "value": "És eltapodta sátorát, mint valami kertet, lerombolta gyülekezése helyét; elfeledtete az Úr a Sionon ünnepet és szombatot, és megútált haragja hevében királyt és papot."
        },
        {
            "type": "line",
            "value": "Megvetette az Úr az ő oltárát, megútálta szent helyét; ellenség kezébe adá palotáinak kőfalait; zajt ütöttek az Úr házában, mint ünnepnapon."
        },
        {
            "type": "line",
            "value": "Gondolá az Úr, hogy lerontja Sion leányának kőfalát; kiterjeszté a mérőkötelet, nem vonta vissza kezét a pusztítástól, és siralomra jutott a bástya és a kőfal, együtt búslakodnak!"
        },
        {
            "type": "line",
            "value": "Kapui besülyedtek a földbe, elveszté és összetöré annak zárait; királya és fejedelmei a pogányok közt vannak. Nincsen törvény, sőt prófétái sem nyernek kijelentést az Úrtól."
        },
        {
            "type": "line",
            "value": "A földön ülnek, elnémultak Sion leányának vénei, port szórtak a fejökre; zsákba öltöztek, földre csüggesztették fejöket Jeruzsálemnek szűzei."
        },
        {
            "type": "line",
            "value": "Elsenyvedtek szemeim a könyhullatástól, belső részeim háborognak, májam a földre omlik az én népem leányának romlása miatt, mikor elalélt a kis gyermek és a csecsszopó a város utcáin."
        },
        {
            "type": "line",
            "value": "Azt mondták anyjoknak: Hol a kenyér, meg a bor? mikor elaléltak, mint a sebesültek a város utcáin, mikor kilehelték lelköket anyjoknak kebelén."
        },
        {
            "type": "line",
            "value": "Mivel bizonyítsak melletted, mihez hasonlítsalak, Jeruzsálem leánya, mivel mérjelek össze téged, hogy megvígasztaljalak, Sionnak szűz leánya?! Bizony nagy a te romlásod, mint a tenger: kicsoda gyógyít meg téged?!"
        },
        {
            "type": "line",
            "value": "A te prófétáid hazugságot és bolondságot hirdettek néked, és nem fedték fel a te álnokságodat, hogy elfordították volna fogságodat; hanem láttak tenéked hazug és megtévelyítő prófétálásokat."
        },
        {
            "type": "line",
            "value": "Összecsapják feletted kezöket minden járó-kelők; süvöltenek és csóválják fejöket Jeruzsálem leánya felett: Ez-é az a város, amelyről azt mondták: tökéletes szépség, az egész földnek öröme?"
        },
        {
            "type": "line",
            "value": "Feltátották ellened szájokat minden ellenségeid; süvöltenek és csikorgatják fogukat, mondván: Nyeljük el őt! Bizony ez a nap az, amelyet vártunk; megértük, látjuk!"
        },
        {
            "type": "line",
            "value": "Megcselekedte az Úr, amiket gondolt; beváltotta szavát, amelyet szólt eleitől fogva; rombolt és nem kimélt, és megvidámította rajtad az ellenséget, felemelte szarvát a te szorongatóidnak."
        },
        {
            "type": "line",
            "value": "Kiáltott az ő szívök az Úrhoz: Oh Sion leányának kőfala! Folyjon alá könnyed mint a patak, éjjel és nappal; ne szakadjon félbe, síró szemed meg se pihenjen."
        },
        {
            "type": "line",
            "value": "Kelj fel, riadj éjjel, az őrjárások kezdetén; öntsd ki, mint a vizet a te szívedet az Úr szine előtt; emeld fel hozzá kezeidet a te kisdedeidnek életéért, akik elaléltak az éhség miatt minden utcának szegletén."
        },
        {
            "type": "line",
            "value": "Lásd meg Uram és tekintsd meg, kivel cselekedtél így! Avagy megegyék-é az asszonyok az ő méhöknek gyümölcsét, dédelgetett kisdedeiket; avagy megölettessék-é az Úrnak szent helyén pap és próféta?"
        },
        {
            "type": "line",
            "value": "Az utcákon a földön fekszik gyermek és vén; szűzeim és ifjaim fegyver miatt hullottak el; öldököltél haragod napján, mészároltál, nem kiméltél."
        },
        {
            "type": "line",
            "value": "Egybehívtad mint valami ünnepnapra az én rettegtetőimet mindenfelől, és nem volt az Úr haragjának napján, aki elmenekült és megszabadult volna. Akiket dédelgettem és felneveltem, ellenségem emésztette meg őket!"
        }
    ]
}
