{
   "meta": {
   "type": "text",
   "name": "25. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Még ezek is Salamon példabeszédei, melyeket összeszedegettek Ezékiásnak, a Júda királyának emberei."
        },
        {
            "type": "line",
            "value": "Az Istennek tisztességére van a dolgot eltitkolni; a királyoknak pedig tisztességére van a dolgot kikutatni."
        },
        {
            "type": "line",
            "value": "Az ég magasságra, a föld mélységre, és a királyoknak szíve kikutathatatlan."
        },
        {
            "type": "line",
            "value": "Távolítsd el az ezüstből a salakot, és abból edény lesz az ötvösnek:"
        },
        {
            "type": "line",
            "value": "Távolítsd el a bűnöst a király elől, és megerősíttetik igazsággal az ő széke."
        },
        {
            "type": "line",
            "value": "Ne dicsekedjél a király előtt, és a nagyok helyére ne állj;"
        },
        {
            "type": "line",
            "value": "Mert jobb, ha azt mondják néked: jer ide fel; hogynem mint levettetned néked a tisztességes előtt, akit láttak a te szemeid."
        },
        {
            "type": "line",
            "value": "Ne indulj fel a versengésre hirtelen, hogy azt ne kelljen kérdened, mit cselekedjél az után, mikor gyalázattal illet téged a te felebarátod."
        },
        {
            "type": "line",
            "value": "A te ügyedet végezd el felebarátoddal; de másnak titkát meg ne jelentsd;"
        },
        {
            "type": "line",
            "value": "Hogy ne gyalázzon téged, aki hallja; és a te gyalázatod el ne távozzék."
        },
        {
            "type": "line",
            "value": "Mint az arany alma ezüst tányéron: olyan a helyén mondott ige!"
        },
        {
            "type": "line",
            "value": "Mint az arany függő és színarany ékesség: olyan a bölcs intő a szófogadó fülnél."
        },
        {
            "type": "line",
            "value": "Mint a havas hideg az aratásnak idején: olyan a hív követ azoknak, akik őt elbocsátják; mert az ő urainak lelkét megvidámítja."
        },
        {
            "type": "line",
            "value": "Mint a felhő és szél, melyekben nincs eső: olyan a férfiú, aki kérkedik hamis ajándékkal."
        },
        {
            "type": "line",
            "value": "Tűrés által engeszteltetik meg a fejedelem, és a szelíd beszéd megtöri a csontot."
        },
        {
            "type": "line",
            "value": "Ha mézet találsz, egyél amennyi elég néked; de sokat ne egyél, hogy ki ne hányd azt."
        },
        {
            "type": "line",
            "value": "Ritkán tedd lábadat a te felebarátodnak házába; hogy be ne teljesedjék te veled, és meg ne gyűlöljön téged."
        },
        {
            "type": "line",
            "value": "Pőröly és kard és éles nyíl az olyan ember, aki hamis bizonyságot szól felebarátja ellen."
        },
        {
            "type": "line",
            "value": "Mint a romlott fog és kimarjult láb: olyan a hitetlennek bizodalma a nyomorúság idején."
        },
        {
            "type": "line",
            "value": "Mint aki leveti ruháját a hidegnek idején, mint az ecet a sziksón: olyan, aki éneket mond a bánatos szívű ember előtt."
        },
        {
            "type": "line",
            "value": "Ha éhezik, aki téged gyűlöl: adj enni néki kenyeret; és ha szomjúhozik: adj néki inni vizet;"
        },
        {
            "type": "line",
            "value": "Mert elevenszenet gyűjtesz az ő fejére, és az Úr megfizeti néked."
        },
        {
            "type": "line",
            "value": "Az északi szél esőt szül; és haragos ábrázatot a suttogó nyelv."
        },
        {
            "type": "line",
            "value": "Jobb lakni a tetőnek ormán, mint a háborgó asszonynyal, és közös házban."
        },
        {
            "type": "line",
            "value": "Mint a hideg víz a megfáradt embernek, olyan a messze földről való jó hírhallás."
        },
        {
            "type": "line",
            "value": "Mint a megháborított forrás és megromlott kútfő, olyan az igaz, aki a gonosz előtt ingadozik."
        },
        {
            "type": "line",
            "value": "Igen sok mézet enni nem jó; hát a magunk dicsőségét keresni dicsőség?"
        },
        {
            "type": "line",
            "value": "Mint a megromlott és kerítés nélkül való város, olyan a férfi, akinek nincsen birodalma az ő lelkén!"
        }
    ]
}
