{
   "meta": {
   "type": "text",
   "name": "80. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek a sosannim-éduthra; Aszáf zsoltára."
        },
        {
            "type": "line",
            "value": "Oh Izráelnek pásztora, hallgass meg, aki vezérled Józsefet, mint juhnyájat; aki Kérubokon ülsz, jelenj meg fényeddel!"
        },
        {
            "type": "line",
            "value": "Efraim, Benjámin és Manasse előtt támaszd fel a te hatalmadat, és jőjj el, hogy szabadíts meg minket!"
        },
        {
            "type": "line",
            "value": "Oh Isten, állíts helyre minket, és világoltasd a te orcádat, hogy megszabaduljunk."
        },
        {
            "type": "line",
            "value": "Seregeknek Ura, Istene: meddig haragszol a te népednek könyörgésére?"
        },
        {
            "type": "line",
            "value": "Könyhullatásnak kenyerével éteted őket, s könyhullatások árjával itatod meg őket."
        },
        {
            "type": "line",
            "value": "Perpatvarrá tevél minket szomszédaink között, és a mi ellenségeink csúfkodnak rajtunk."
        },
        {
            "type": "line",
            "value": "Seregek Istene, állíts helyre minket; világoltasd a te orcádat, hogy megszabaduljunk!"
        },
        {
            "type": "line",
            "value": "Égyiptomból szőlőt hozál ki, kiűzéd a pogányokat és azt elültetéd."
        },
        {
            "type": "line",
            "value": "Helyet egyengettél előtte, és gyökeret eresztett, és ellepé a földet."
        },
        {
            "type": "line",
            "value": "Hegyeket fogott el az árnyéka, és a vesszei olyanok lettek, mint az Isten cédrusfái."
        },
        {
            "type": "line",
            "value": "Sarjait a tengerig ereszté, és hajtásait a folyamig."
        },
        {
            "type": "line",
            "value": "Miért rontottad el annak gyepűit, hogy szaggathassa minden járókelő?"
        },
        {
            "type": "line",
            "value": "Pusztítja azt a vaddisznó, és legeli a mezei vad."
        },
        {
            "type": "line",
            "value": "Oh Seregek Istene! kérlek, térj vissza, tekints alá az egekből és lásd és tekintsd meg e szőlőtőt!"
        },
        {
            "type": "line",
            "value": "És a csemetét, amit jobbod ültetett, a sarjat, melyet felneveltél!"
        },
        {
            "type": "line",
            "value": "Elégett a tűzben, levágatott; arcod haragjától elvesznek."
        },
        {
            "type": "line",
            "value": "Legyen a te kezed a te jobbodnak férfián, és az embernek fián, akit megerősítettél magadnak,"
        },
        {
            "type": "line",
            "value": "Hogy el ne térjünk tőled. Eleveníts meg minket és imádjuk a te nevedet."
        },
        {
            "type": "line",
            "value": "Seregek Ura, Istene! állíts helyre minket; világoltasd a te orcádat, hogy megszabaduljunk!"
        }
    ]
}
