{
   "meta": {
   "type": "text",
   "name": "23. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor leülsz enni az uralkodóval, szorgalmasan reá vigyázz, ki van előtted."
        },
        {
            "type": "line",
            "value": "És kést tégy a torkodra, ha mértékletlen vagy."
        },
        {
            "type": "line",
            "value": "Ne kivánd az ő csemegéit; mert ezek hazug étkek."
        },
        {
            "type": "line",
            "value": "Ne fáraszd magadat ebben, hogy meggazdagulj; ez ilyen testi eszességedtől szünjél meg."
        },
        {
            "type": "line",
            "value": "Avagy a te szemeidet veted-é arra? holott az semmi, mert olyan szárnyakat szerez magának nagy hamar, mint a saskeselyű, és az ég felé elrepül!"
        },
        {
            "type": "line",
            "value": "Ne egyél az irígy szeműnek étkéből, és ne kivánd az ő csemegéit;"
        },
        {
            "type": "line",
            "value": "Mert mint aki számítgatja a falatot magában, olyan ő: egyél és igyál, azt mondja te néked; de azért nem jó akarattal van tehozzád."
        },
        {
            "type": "line",
            "value": "A te falatodat, amelyet megettél, kihányod; és a te ékes beszédidet csak hiába vesztegeted."
        },
        {
            "type": "line",
            "value": "A bolondnak hallására ne szólj; mert megútálja a te beszédidnek bölcseségét."
        },
        {
            "type": "line",
            "value": "Ne mozdítsd meg a régi határt, és az árváknak mezeibe ne kapj;"
        },
        {
            "type": "line",
            "value": "Mert az ő megváltójuk erős, az forgatja az ő ügyöket ellened!"
        },
        {
            "type": "line",
            "value": "Add a te elmédet az erkölcsi tanításra, és a te füleidet a bölcs beszédekre."
        },
        {
            "type": "line",
            "value": "Ne vond el a gyermektől a fenyítéket; ha megvered őt vesszővel, meg nem hal."
        },
        {
            "type": "line",
            "value": "Te vesszővel vered meg őt: és az ő lelkét a pokolból ragadod ki."
        },
        {
            "type": "line",
            "value": "Szerelmes fiam, ha bölcs lesz a te elméd, örvendez a lelkem nékem is."
        },
        {
            "type": "line",
            "value": "És vígadoznak az én veséim, a te ajkaidnak igazmondásán."
        },
        {
            "type": "line",
            "value": "Ne irígykedjék a te szíved a bűnösökre; hanem az Úr félelmében légy egész napon;"
        },
        {
            "type": "line",
            "value": "Mert ennek bizonyos vége van; a te várakozásod meg nem csalatkozik."
        },
        {
            "type": "line",
            "value": "Hallgass te, fiam, engem, hogy légy bölcs, és jártasd ez úton szívedet."
        },
        {
            "type": "line",
            "value": "Ne légy azok közül való, akik borral dőzsölnek; azok közül, akik hússal dobzódnak."
        },
        {
            "type": "line",
            "value": "Mert a részeges és dobzódó szegény lesz, és rongyokba öltöztet az aluvás."
        },
        {
            "type": "line",
            "value": "Hallgasd a te atyádat, aki nemzett téged; és meg ne útáld a te anyádat, mikor megvénhedik."
        },
        {
            "type": "line",
            "value": "Szerezz igazságot, és el ne adj; bölcseséget és erkölcsöt és eszességet."
        },
        {
            "type": "line",
            "value": "Igen örül az igaznak atyja, és a bölcsnek szülője annak vígadoz."
        },
        {
            "type": "line",
            "value": "Vígadjon a te atyád és a te anyád, és örvendezzen a te szülőd."
        },
        {
            "type": "line",
            "value": "Adjad, fiam, a te szívedet nékem, és a te szemeid az én útaimat megőrizzék."
        },
        {
            "type": "line",
            "value": "Mert mély verem a tisztátalan asszony, és szoros kút az idegen asszony."
        },
        {
            "type": "line",
            "value": "És az, mint a tolvaj leselkedik, és az emberek közt a hitetleneket szaporítja."
        },
        {
            "type": "line",
            "value": "Kinek jaj? kinek oh jaj? kinek versengések? kinek panasz? kinek ok nélkül való sebek? kinek szemeknek veressége?"
        },
        {
            "type": "line",
            "value": "A bornál mulatóknak, akik mennek a jó bor kutatására."
        },
        {
            "type": "line",
            "value": "Ne nézd a bort, mily veres színt játszik, mint mutatja a pohárban az ő csillogását; könnyen alá csuszamlik,"
        },
        {
            "type": "line",
            "value": "Végre, mint a kígyó, megmar, és mint a mérges kígyó, megcsíp."
        },
        {
            "type": "line",
            "value": "A te szemeid nézik az idegen asszonyt, és a te elméd gondol gonoszságot."
        },
        {
            "type": "line",
            "value": "És olyan leszel, mint aki fekszik a tenger közepiben, és aki fekszik az árbócfának tetején."
        },
        {
            "type": "line",
            "value": "Ütöttek engem, nékem nem fájt; vertek, nem éreztem! Mikor ébredek fel? Akkor folytatom, ismét megkeresem azt."
        }
    ]
}
