{
   "meta": {
   "type": "text",
   "name": "145. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dávid dicsérő éneke. Magasztallak téged, Istenem, királyom, és áldom nevedet örökkön örökké!"
        },
        {
            "type": "line",
            "value": "Minden napon áldalak téged, és dicsérem neved örökkön örökké!"
        },
        {
            "type": "line",
            "value": "Nagy az Úr és igen dicséretes, és az ő nagysága megfoghatatlan."
        },
        {
            "type": "line",
            "value": "Nemzedék nemzedéknek dícséri műveidet, s jelentgeti a te hatalmasságodat."
        },
        {
            "type": "line",
            "value": "A te méltóságod dicső fényéről, és csodálatos dolgaidról elmélkedem."
        },
        {
            "type": "line",
            "value": "Rettenetes voltod hatalmát beszélik, és én a te nagyságos dolgaidat hirdetem."
        },
        {
            "type": "line",
            "value": "A te nagy jóságod emlékeiről áradoznak, és a te igazságodnak örvendeznek."
        },
        {
            "type": "line",
            "value": "Irgalmas és könyörületes az Úr, késedelmes a haragra és nagy kegyelmű."
        },
        {
            "type": "line",
            "value": "Jó az Úr mindenki iránt, és könyörületes minden teremtményéhez."
        },
        {
            "type": "line",
            "value": "Dicsér téged, Uram minden teremtményed és áldanak téged a te kegyeltjeid."
        },
        {
            "type": "line",
            "value": "Országodnak dicsőségéről szólnak, és a te hatalmadat beszélik."
        },
        {
            "type": "line",
            "value": "Hogy tudtul adják az ember fiainak az ő hatalmát, és az ő országának fényes dicsőségét."
        },
        {
            "type": "line",
            "value": "A te országod örökre fennálló ország, és a te uralkodásod nemzedékről nemzedékre."
        },
        {
            "type": "line",
            "value": "Az Úr megtámogat minden elesendőt, és felegyenesít minden meggörnyedtet."
        },
        {
            "type": "line",
            "value": "Mindenki szemei te reád vigyáznak, és te idejében megadod eledelöket."
        },
        {
            "type": "line",
            "value": "Megnyitod a te kezedet, és megelégítesz minden élőt ingyen."
        },
        {
            "type": "line",
            "value": "Igaz az Úr minden ő útában, és minden dolgában kegyelmes."
        },
        {
            "type": "line",
            "value": "Közel van az Úr minden őt hívóhoz; mindenkihez, aki hűséggel hívja őt."
        },
        {
            "type": "line",
            "value": "Beteljesíti az őt félőknek kivánságát; kiáltásukat meghallgatja és megsegíti őket."
        },
        {
            "type": "line",
            "value": "Megőrzi az Úr mindazokat, akik őt szeretik; de a gonoszokat mind megsemmisíti."
        },
        {
            "type": "line",
            "value": "Az Úr dicséretét beszélje ajkam, és az ő szent nevét áldja minden test örökkön örökké!"
        }
    ]
}
