{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Fiam, tartsd meg az én beszédeimet, és az én parancsolataimat rejtsd el magadnál."
        },
        {
            "type": "line",
            "value": "Az én parancsolatimat tartsd meg, és élsz; és az én tanításomat mint a szemed fényét."
        },
        {
            "type": "line",
            "value": "Kösd azokat ujjaidra, írd fel azokat szíved táblájára."
        },
        {
            "type": "line",
            "value": "Mondd ezt a bölcseségnek: Én néném vagy te; és az eszességet ismerősödnek nevezd,"
        },
        {
            "type": "line",
            "value": "Hogy megőrizzen téged a nem hozzád tartozó asszonytól, és az ő beszédivel hizelkedő idegentől."
        },
        {
            "type": "line",
            "value": "Mert házam ablakán, a rács mögül néztem,"
        },
        {
            "type": "line",
            "value": "És láték a bolondok között, eszembe vevék a fiak között egy bolond ifjat,"
        },
        {
            "type": "line",
            "value": "Aki az utcán jár, annak szeglete mellett, a házához menő úton lépeget,"
        },
        {
            "type": "line",
            "value": "Alkonyatkor, nap estjén, és setét éjfélben."
        },
        {
            "type": "line",
            "value": "És ímé, egy asszony eleibe jő, paráznának öltözetében, álnok az ő elméjében."
        },
        {
            "type": "line",
            "value": "Mely csélcsap és vakmerő, akinek házában nem maradhatnak meg az ő lábai."
        },
        {
            "type": "line",
            "value": "Néha az utcán, néha a tereken van, és minden szegletnél leselkedik."
        },
        {
            "type": "line",
            "value": "És megragadá őt és megcsókolá őt, és szemtelenségre vetemedvén, monda néki:"
        },
        {
            "type": "line",
            "value": "Hálaáldozattal tartoztam, ma adtam meg fogadásimat."
        },
        {
            "type": "line",
            "value": "Azért jövék ki elődbe, szorgalmatosan keresni a te orcádat, és reád találtam!"
        },
        {
            "type": "line",
            "value": "Paplanokkal megvetettem nyoszolyámat, égyiptomi szövésű szőnyegekkel."
        },
        {
            "type": "line",
            "value": "Beillatoztam ágyamat mirhával, áloessel és fahéjjal."
        },
        {
            "type": "line",
            "value": "No foglaljuk magunkat bőségesen mind virradtig a szeretetben; vígadjunk szerelmeskedésekkel."
        },
        {
            "type": "line",
            "value": "Mert nincs otthon a férjem, elment messze útra."
        },
        {
            "type": "line",
            "value": "Egy erszény pénzt vőn kezéhez; holdtöltére jő haza."
        },
        {
            "type": "line",
            "value": "És elhiteté őt az ő mesterkedéseinek sokaságával, ajkainak hizelkedésével elragadá őt."
        },
        {
            "type": "line",
            "value": "Utána megy; mint az ökör a vágóhídra, és mint a bolond, egyszer csak fenyítő békóba;"
        },
        {
            "type": "line",
            "value": "Mígnem átjárja a nyíl az ő máját. Miképpen siet a madár a tőrre, és nem tudja, hogy az az ő élete ellen van."
        },
        {
            "type": "line",
            "value": "Annakokáért most, fiaim, hallgassatok engem, és figyelmezzetek az én számnak beszédeire."
        },
        {
            "type": "line",
            "value": "Ne hajoljon annak útaira a te elméd, és ne tévelyegj annak ösvényin."
        },
        {
            "type": "line",
            "value": "Mert sok sebesültet elejtett, és sokan vannak, akik attól megölettek."
        },
        {
            "type": "line",
            "value": "Sírba vívő út az ő háza, amely levisz a halálnak hajlékába."
        }
    ]
}
