{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jakab, Istennek és az Úr Jézus Krisztusnak szolgája, az elszórtan levő tizenkét nemzetségnek; üdvözletemet."
        },
        {
            "type": "line",
            "value": "Teljes örömnek tartsátok, atyámfiai, mikor különféle kísértésekbe estek,"
        },
        {
            "type": "line",
            "value": "Tudván, hogy a ti hiteteknek megpróbáltatása kitartást szerez."
        },
        {
            "type": "line",
            "value": "A kitartásban pedig tökéletes cselekedet legyen, hogy tökéletesek és épek legyetek minden fogyatkozás nélkül."
        },
        {
            "type": "line",
            "value": "Ha pedig valakinek közületek nincsen bölcsessége, kérje Istentől, aki mindenkinek készségesen és szemrehányás nélkül adja; és megadatik néki."
        },
        {
            "type": "line",
            "value": "De kérje hittel, semmit sem kételkedvén: mert aki kételkedik, hasonlatos a tenger habjához, amelyet a szél hajt és ide s tova hány."
        },
        {
            "type": "line",
            "value": "Mert ne vélje az ilyen ember, hogy kaphat valamit az Úrtól;"
        },
        {
            "type": "line",
            "value": "A kétszívű, a minden útjában állhatatlan ember."
        },
        {
            "type": "line",
            "value": "Dicsekedjék pedig az alacsony sorsú atyafi az ő nagyságával;"
        },
        {
            "type": "line",
            "value": "A gazdag pedig az ő alacsonyságával: mert elmúlik, mint a fűnek virága."
        },
        {
            "type": "line",
            "value": "Mert felkél a nap az ő hévségével, és megszárítja a füvet; és annak virága elhull, és ábrázatának kedvessége elvész: így hervad el a gazdag is az ő útaiban."
        },
        {
            "type": "line",
            "value": "Boldog ember az, aki a kísértésben kitart; mert minekutána megpróbáltatott, elveszi az életnek koronáját, amit az Úr ígért az őt szeretőknek."
        },
        {
            "type": "line",
            "value": "Senki se mondja, mikor kísértetik: Az Istentől kísértetem: mert az Isten gonoszsággal nem kísérthető, ő maga pedig senkit sem kísért."
        },
        {
            "type": "line",
            "value": "Hanem mindenki kísértetik, amikor vonja és édesgeti a tulajdon kívánsága."
        },
        {
            "type": "line",
            "value": "Azután a kívánság megfoganván, bűnt szűl; a bűn pedig teljességre jutván halált nemz."
        },
        {
            "type": "line",
            "value": "Ne tévelyegjetek szeretett atyámfiai!"
        },
        {
            "type": "line",
            "value": "Minden jó adomány és minden tökéletes ajándék felülről való, és a világosságok Atyjától száll alá, akinél nincs változás, vagy változásnak árnyéka."
        },
        {
            "type": "line",
            "value": "Az ő akarata szült minket az igazságnak ígéje által, hogy az ő teremtményeinek valami zsengéje legyünk."
        },
        {
            "type": "line",
            "value": "Azért, szeretett atyámfiai, legyen minden ember gyors a hallásra, késedelmes a szólásra, késedelmes a haragra."
        },
        {
            "type": "line",
            "value": "Mert ember haragja Isten igazságát nem munkálja."
        },
        {
            "type": "line",
            "value": "Elvetvén azért minden undokságot és a gonoszságnak sokaságát, szelídséggel fogadjátok a beoltott ígét, amely megtarthatja a ti lelkeiteket."
        },
        {
            "type": "line",
            "value": "Az ígének pedig megtartói legyetek és ne csak hallgatói, megcsalván magatokat."
        },
        {
            "type": "line",
            "value": "Mert ha valaki hallgatója az ígének és nem megtartója, az ilyen hasonlatos ahhoz az emberhez, aki tükörben nézi az ő természet szerinti ábrázatát:"
        },
        {
            "type": "line",
            "value": "Mert megnézte magát és elment, és azonnal elfelejtette, milyen volt."
        },
        {
            "type": "line",
            "value": "De aki belenéz a szabadság tökéletes törvényébe és megmarad amellett, az nem feledékeny hallgató, sőt cselekedet követője lévén, az boldog lesz az ő cselekedetében."
        },
        {
            "type": "line",
            "value": "Ha valaki istentisztelőnek látszik köztetek, de nem zabolázza meg nyelvét, sőt megcsalja a maga szívét, annak az istentisztelete hiábavaló."
        },
        {
            "type": "line",
            "value": "Tiszta és szeplő nélkül való istentisztelet az Isten és az Atya előtt ez: meglátogatni az árvákat és özvegyeket az ő nyomorúságukban, és szeplő nélkül megtartani magát e világtól."
        }
    ]
}
