{
   "meta": {
   "type": "text",
   "name": "104. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Áldjad én lelkem az Urat! Uram én Istenem, nagy vagy te igen, ékességet és fenséget öltöztél magadra!"
        },
        {
            "type": "line",
            "value": "Aki körülvette magát világossággal, mint egy öltözettel, és kiterjesztette az egeket, mint egy kárpitot;"
        },
        {
            "type": "line",
            "value": "Aki vizeken építi fel az ő palotáját, a felhőket rendeli az ő szekerévé, jár a szeleknek szárnyain;"
        },
        {
            "type": "line",
            "value": "Aki a szeleket teszi követeivé, a lángoló tüzet szolgáivá."
        },
        {
            "type": "line",
            "value": "Ő fundálta a földet az ő oszlopain, nem mozdul az meg soha örökké."
        },
        {
            "type": "line",
            "value": "Vízáradattal, mint egy ruhával borítottad be azt, a hegyek felett is vizek állottak vala."
        },
        {
            "type": "line",
            "value": "Egy kiáltásodtól eloszlának, és mennydörgésednek szavától szétriadának."
        },
        {
            "type": "line",
            "value": "Hegyek emelkedének fel és völgyek szállának alá arra a helyre, amelyet fundáltál nékik."
        },
        {
            "type": "line",
            "value": "Határt vetettél, amelyet át nem hágnak, nem térnek vissza a földnek elborítására."
        },
        {
            "type": "line",
            "value": "Aki elbocsátja a forrásokat a völgyekbe, hogy folydogáljanak a hegyek között;"
        },
        {
            "type": "line",
            "value": "Megitassák a mezőnek minden állatát; a vadszamarak is megoltsák szomjúságukat."
        },
        {
            "type": "line",
            "value": "Mellettök lakoznak az égnek madarai, az ágak közül hangicsálnak."
        },
        {
            "type": "line",
            "value": "Aki megöntözi a hegyeket az ő palotájából; a te munkáidnak gyümölcséből megelégíttetik a föld."
        },
        {
            "type": "line",
            "value": "Aki füvet sarjaszt a barmoknak és növényeket az embereknek hasznára, hogy eledelt vegyenek a földből,"
        },
        {
            "type": "line",
            "value": "És bort, amely megvidámítja a halandónak szívét, fényesebbé teszi az orcát az olajnál; és kenyeret, amely megerősíti a halandónak szívét."
        },
        {
            "type": "line",
            "value": "Megelégíttetnek az Úrnak fái, a Libánonnak cédrusai, amelyeket plántált;"
        },
        {
            "type": "line",
            "value": "Amelyeken madarak fészkelnek: az eszterág, amelynek a ciprusok a háza."
        },
        {
            "type": "line",
            "value": "A magas hegyek a vadkecskéknek, a sziklák hörcsögöknek menedéke."
        },
        {
            "type": "line",
            "value": "Teremtett holdat ünnepeknek mutatására; a napot, amely lenyugovását tudja."
        },
        {
            "type": "line",
            "value": "Szerzett setétséget, hogy éjszaka legyen, amelyben szétjárjanak a mezőnek összes vadai;"
        },
        {
            "type": "line",
            "value": "Az oroszlánkölykök, amelyek ordítanak a prédáért, sürgetvén Istentől eledelöket."
        },
        {
            "type": "line",
            "value": "Ha felkél a nap, elrejtőznek és hajlékaikban heverésznek;"
        },
        {
            "type": "line",
            "value": "Az ember munkájára megy ki, és az ő dolgára mind estvéig."
        },
        {
            "type": "line",
            "value": "Mily számtalanok a te műveid, Uram! Mindazokat bölcsen alkottad meg, és betelt a föld a te gazdagságoddal."
        },
        {
            "type": "line",
            "value": "Ez a nagy és széles tenger! Itt vannak benne a megszámlálhatatlan csúszók; apró állatok nagyokkal együtt."
        },
        {
            "type": "line",
            "value": "Amott gályák járnak s cethal, amelyet azért formáltál, hogy játszadozzék benne."
        },
        {
            "type": "line",
            "value": "Mindazok te reád néznek, hogy megadjad eledelüket alkalmas időben."
        },
        {
            "type": "line",
            "value": "Adsz nékik és ők takarnak; megnyitod kezedet, és megtelnek a te jóvoltoddal."
        },
        {
            "type": "line",
            "value": "Elfordítod orcádat, megháborodnak; elveszed a lelköket, kimulnak és porrá lesznek újra."
        },
        {
            "type": "line",
            "value": "Kibocsátod a te lelkedet, megújulnak, és újjá teszed a földnek színét."
        },
        {
            "type": "line",
            "value": "Legyen az Úrnak dicsőség örökké; örvendezzen az Úr az ő teremtményeiben;"
        },
        {
            "type": "line",
            "value": "Aki, ha rátekint e földre, megrendül az; megilleti a hegyeket, és füstölögnek azok."
        },
        {
            "type": "line",
            "value": "Éneklek az Úrnak egész életemben; zengedezek az én Istenemnek, amíg vagyok!"
        },
        {
            "type": "line",
            "value": "Legyen kedves néki az én rebegésem; örvendezem én az Úrban;"
        },
        {
            "type": "line",
            "value": "Vesszenek el a bűnösök a földről, és a hitetlenek ne legyenek többé! Áldjad én lelkem az Urat; dicsérjétek az Urat!"
        }
    ]
}
