{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ésaiásnak, Ámós fiának beszéde, amelyet látott Júda és Jeruzsálem felől."
        },
        {
            "type": "line",
            "value": "Lészen az utolsó időkben, hogy erősen fog állani az Úr házának hegye, hegyeknek felette, és magasabb lészen a halmoknál, és özönleni fognak hozzá minden pogányok;"
        },
        {
            "type": "line",
            "value": "És eljönnek sok népek, mondván: Jertek menjünk fel az Úr hegyére, Jákób Istenének házához, hogy megtanítson minket az Ő útaira, és mi járjunk az Ő ösvényein, mert tanítás Sionból jő, és Jeruzsálemből az Úrnak beszéde;"
        },
        {
            "type": "line",
            "value": "Ki ítéletet tesz a pogányok között, és bíráskodik sok nép felett; és csinálnak fegyvereikből kapákat, és dárdáikból metszőkéseket, és nép népre kardot nem emel, és hadakozást többé nem tanul."
        },
        {
            "type": "line",
            "value": "Jákóbnak háza! jertek járjunk az Úrnak világosságában!"
        },
        {
            "type": "line",
            "value": "Mert elhagytad, Uram, a Te népedet, Jákób házát; mivel telvék napkeleti erkölcsökkel, és szemfényvesztők, mint a Filiszteusok, és idegenek fiaival kötnek szövetséget;"
        },
        {
            "type": "line",
            "value": "És betelt földje ezüsttel és aranynyal, és nincs szere-száma kincseinek; betelt földje lovakkal, és nincs szere-száma szekereinek;"
        },
        {
            "type": "line",
            "value": "És betelt földje bálványokkal, és kezeik csinálmányának hajolnak meg, mit ujjaik csináltak."
        },
        {
            "type": "line",
            "value": "Ezért porba hajtatik a közember, és megaláztatik a főember, és meg nem bocsátsz nékik."
        },
        {
            "type": "line",
            "value": "Menj be a kősziklába, és rejtőzzél el a porba az Úr félelme elől, és az Ő nagyságának dicsősége előtt."
        },
        {
            "type": "line",
            "value": "A kevély szemű közember megaláztatik, és a főemberek magassága porba hajtatik, és csak az Úr magasztaltatik fel ama napon."
        },
        {
            "type": "line",
            "value": "Mert a seregek Urának napja eljő minden kevély és magas ellen, és minden felemelkedett ellen, és az megaláztatik."
        },
        {
            "type": "line",
            "value": "És Libánon minden cédrusai ellen, amelyek magasak és felemelkedettek, s Básánnak minden tölgyfái ellen;"
        },
        {
            "type": "line",
            "value": "Minden magas hegyek ellen, és minden felemelkedett halmok ellen;"
        },
        {
            "type": "line",
            "value": "Minden magas torony ellen, és minden erős kőfal ellen;"
        },
        {
            "type": "line",
            "value": "És Társisnak minden hajói ellen, és minden gyönyörűséges drágaságok ellen."
        },
        {
            "type": "line",
            "value": "És porba hajtatik a közember kevélysége, és megaláztatik a főemberek magassága, és egyedül az Úr magasztaltatik fel ama napon."
        },
        {
            "type": "line",
            "value": "És a bálványokat teljességgel elveszti."
        },
        {
            "type": "line",
            "value": "És bemennek a sziklák barlangjaiba és a föld hasadékaiba, az Úr félelme elől és nagyságának dicsősége előtt, mikor felkél, hogy megrettentse a földet."
        },
        {
            "type": "line",
            "value": "Ama napon odadobja az ember ezüst bálványait és arany bálványait, miket magának csinált, hogy azok előtt meghajoljon, a vakondokoknak és denevéreknek,"
        },
        {
            "type": "line",
            "value": "Hogy elmenjen a sziklák lyukaiba és a hegyek hasadékiba, az Úr félelme elől és az Ő nagyságának dicsősége előtt, mikor felkél, hogy megrettentse a földet."
        }
    ]
}
