{
   "meta": {
   "type": "text",
   "name": "18. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Felele pedig a sukhi Bildád, és monda:"
        },
        {
            "type": "line",
            "value": "Mikor akartok a beszédnek véget vetni? Értsétek meg a dolgot, azután szóljunk."
        },
        {
            "type": "line",
            "value": "Miért állíttatunk barmoknak, és miért vagyunk tisztátalanok a ti szemeitekben?"
        },
        {
            "type": "line",
            "value": "Te éretted, aki szaggatja lelkét haragjában, vajjon elhagyattatik-é a föld, és felszakasztatik-é a kőszikla helyéről?"
        },
        {
            "type": "line",
            "value": "Sőt inkább a gonoszok világa kialuszik, és nem fénylik az ő tüzöknek szikrája."
        },
        {
            "type": "line",
            "value": "A világosság elsötétedik az ő sátorában, szövétneke kialszik felette."
        },
        {
            "type": "line",
            "value": "Erős léptei aprókká lesznek, saját tanácsa rontja meg őt."
        },
        {
            "type": "line",
            "value": "Mert lábaival hálóba bonyolódik, és ó-verem felett jár."
        },
        {
            "type": "line",
            "value": "A sarka tőrbe akad, és kelepce fogja meg őt."
        },
        {
            "type": "line",
            "value": "Hurok rejtetett el a földbe ellene, és zsineg az ő szokott ösvényén."
        },
        {
            "type": "line",
            "value": "Mindenfelől félelmek rettentik őt, és üldözik őt léptennyomon."
        },
        {
            "type": "line",
            "value": "Éhség emészti fel az ő erejét, és nyomorúság leselkedik oldala mellett."
        },
        {
            "type": "line",
            "value": "Megemészti testének izmait, megemészti izmait a halál zsengéje."
        },
        {
            "type": "line",
            "value": "Eltünik sátorából az ő bátorsága, és a félelmek királyához folyamodik ő."
        },
        {
            "type": "line",
            "value": "Az lakik sátorában, aki nem az övé, és hajlékára kénkövet szórnak."
        },
        {
            "type": "line",
            "value": "Alant elszáradnak gyökerei, és felülről levágatik az ága."
        },
        {
            "type": "line",
            "value": "Emlékezete elvész a földről, még az utcákon sem marad fel a neve."
        },
        {
            "type": "line",
            "value": "A világosságról a sötétségbe taszítják, a föld kerekségéről elüldözik őt."
        },
        {
            "type": "line",
            "value": "Sem fia, sem unokája nem lesz az ő népében, és semmi maradéka az ő tanyáján."
        },
        {
            "type": "line",
            "value": "Az ő pusztulásától megborzadnak, akik következnek és rettegés fogja el a most élő embereket."
        },
        {
            "type": "line",
            "value": "Ilyenek az álnok embernek hajlékai, és ilyen annak lakóhelye, aki nem tiszteli Istent."
        }
    ]
}
