{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Joákim idejében jött fel Nabukodonozor, Babilónia királya, és Joákim szolgája lett három esztendeig; de azután elfordult és elpártolt tőle."
        },
        {
            "type": "line",
            "value": "És ráküldé az Úr a Káldeusok seregeit, a Siriabeliek seregeit, a Moábiták seregeit és az Ammon fiainak seregeit, és ráküldte őket Júdára, hogy elveszessék őt az Úr beszéde szerint, amelyet szólott szolgái, a próféták által."
        },
        {
            "type": "line",
            "value": "Csak az Úr beszéde szerint történt ez Júdán, hogy elvesse őt a maga orcája elől Manasse bűneiért, mind aszerint, amint cselekedett vala;"
        },
        {
            "type": "line",
            "value": "És az ártatlan vérért is, amelyet kiontott, és hogy betöltötte volt Jeruzsálemet ártatlan vérrel; ezért nem akart az Úr megbocsátani néki."
        },
        {
            "type": "line",
            "value": "Joákimnak egyéb dolgai pedig és minden cselekedetei, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
        },
        {
            "type": "line",
            "value": "És elaluvék Joákim az ő atyáival, és az ő fia, Joákin uralkodék helyette,"
        },
        {
            "type": "line",
            "value": "És Égyiptom királya többé nem jött ki az ő földéből; mert Babilónia királya mindent elvett, ami csak az égyiptomi királyé volt, Égyiptom folyóvizétől az Eufrátes folyóvizéig."
        },
        {
            "type": "line",
            "value": "Tizennyolc esztendős volt Joákin, mikor királylyá lett, és három hónapig uralkodott Jeruzsálemben. Az ő anyjának neve Nékhusta, a Jeruzsálembeli Elnatán leánya."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt mind aszerint, amint az ő atyja cselekedett volt."
        },
        {
            "type": "line",
            "value": "Ebben az időben jöttek fel Nabukodonozornak, Babilónia királyának szolgái Jeruzsálem ellen, és szállották meg a várost."
        },
        {
            "type": "line",
            "value": "Maga Nabukodonozor, Babilónia királya is feljött a város ellen, amelyet már az ő szolgái megszállottak volt."
        },
        {
            "type": "line",
            "value": "És kiment Joákin, a Júda királya Babilónia királyához az ő anyjával, szolgáival, hadnagyaival és udvariszolgáival együtt, de fogságra vetette őt Babilónia királya az ő uralkodásának nyolcadik esztendejében."
        },
        {
            "type": "line",
            "value": "És elvitte onnét az Úr házának minden kincsét és a király házának kincsét, és összevagdalt minden arany edényt, amelyet Salamon, az Izráel királya csináltatott volt az Úr templomában, amint az Úr megmondotta volt."
        },
        {
            "type": "line",
            "value": "És elhurcolta az egész Jeruzsálemet, összes fejedelmeit és minden vitézeit, tízezer foglyot, az összes mesterembereket és lakatosokat, úgy hogy a föld szegény népén kivül senki sem maradt ott."
        },
        {
            "type": "line",
            "value": "És elhurcolta Joákint is Babilóniába, és a király anyját, és a király feleségeit és udvariszolgáit, és az ország erős vitézeit fogságba hurcolta Jeruzsálemből Babilóniába;"
        },
        {
            "type": "line",
            "value": "És az összes előkelő férfiakat, hétezeret, és a mesterembereket és a lakatosokat, ezeret, és az összes erős, harcra termett férfiakat fogva vitte Babilóniába Babilónia királya."
        },
        {
            "type": "line",
            "value": "És Babilónia királya Mattaniát, nagybátyját, tette ő helyette királylyá, és nevét Sédékiásra változtatta."
        },
        {
            "type": "line",
            "value": "Huszonegy esztendős volt Sédékiás, mikor uralkodni kezdett, és tizenegy esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Hamutál, a Libnából való Jeremiás leánya."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt mind aszerint, amint Joákim cselekedett volt;"
        },
        {
            "type": "line",
            "value": "Mert az Úr haragja miatt történt ez így Jeruzsálemmel és Júdával, míg csak el nem vetette őket az ő orcája elől. Sédékiás azonban elpártolt Babilónia királyától."
        }
    ]
}
