{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És eljövének a Kirjáth-Jeárimbeliek, és felvitték az Úrnak ládáját, és bevivék Abinádáb házába, mely a dombon vala; és Eleázárt, az ő fiát az Úr ládájának őrizésére rendelék."
        },
        {
            "type": "line",
            "value": "És lőn, hogy attól a naptól fogva, amelyen Kirjáth-Jeárimban hagyták a ládát, sok idő eltelék, tudniillik húsz esztendő. És Izráelnek egész háza síránkozék az Úr után."
        },
        {
            "type": "line",
            "value": "Sámuel pedig szóla Izráel egész házához, mondván: Ha ti teljes szívetekből megtértek az Úrhoz, és eltávolítjátok magatok közül az idegen isteneket és Astarótot, és szíveiteket elkészítitek az Úrnak, és csak néki szolgáltok: akkor megszabadít titeket a Filiszteusok kezéből."
        },
        {
            "type": "line",
            "value": "Elhányák azért Izráel fiai a bálványokat és Astarótot, és csak az Úrnak szolgálának."
        },
        {
            "type": "line",
            "value": "Akkor Sámuel mondá: Gyűjtsétek össze egész Izráelt Mispába, hogy imádkozzam értetek az Úrhoz."
        },
        {
            "type": "line",
            "value": "Összegyűlének azért Mispában, és vizet merítvén, kiönték az Úr előtt; és bőjtölének azon a napon, és így szólának ott: Vétkeztünk az Úr ellen. És ekképpen ítélé Sámuel Izráel fiait Mispában."
        },
        {
            "type": "line",
            "value": "Mikor pedig a Filiszteusok meghallották, hogy Izráel fiai összegyűlének Mispában, feljöttek a Filiszteusok fejedelmei Izráel ellen. És mikor ezt meghallották Izráel fiai, megrémülének a Filiszteusoktól."
        },
        {
            "type": "line",
            "value": "És mondának Izráel fiai Sámuelnek: Ne szünjél meg érettünk könyörögni az Úrhoz, a mi Istenünkhöz, hogy szabadítson meg minket a Filiszteusok kezéből."
        },
        {
            "type": "line",
            "value": "Vett azért Sámuel egy szopós bárányt, és megáldozá azt egészen égőáldozatul az Úrnak. És fohászkodék Sámuel Izráelért az Úrhoz, és az Úr meghallgatá őt."
        },
        {
            "type": "line",
            "value": "És lőn, hogy amikor Sámuel az égőáldozatot végezé, eljövének a Filiszteusok, hogy Izráel ellen harcoljanak. Az Úr pedig mennydörge nagy hangon azon a napon a Filiszteusok felett és annyira megzavarta őket, hogy megverettetének Izráel előtt."
        },
        {
            "type": "line",
            "value": "Akkor kijövének Izráel emberei Mispából, és üldözték a Filiszteusokat és verték őket egészen Bethkáron alól."
        },
        {
            "type": "line",
            "value": "Sámuel pedig vett egy követ, és felállítá Mispa és Sén között, és Ében-Háézernek nevezte el, mert mondá: Mindeddig megsegített minket az Úr!"
        },
        {
            "type": "line",
            "value": "És megaláztatának a Filiszteusok, és nem menének többé Izráel határára. És az Úrnak keze a Filiszteusok ellen volt Sámuelnek teljes életében."
        },
        {
            "type": "line",
            "value": "És visszavevé Izráel a városokat, amelyeket a Filiszteusok Izráeltől elvettek vala, Ekrontól fogva Gáthig, és az ő határukat megszabadítá Izráel a Filiszteusok kezéből. És békesség lőn Izráel és az Emoreusok között."
        },
        {
            "type": "line",
            "value": "Sámuel pedig életének minden napjaiban ítéle Izráel felett."
        },
        {
            "type": "line",
            "value": "És elmegy vala esztendőnként, és bejárá Béthelt, Gilgált és Mispát, és ítéletet hozott vala Izráel felett mind e helyeken."
        },
        {
            "type": "line",
            "value": "Annakutána visszatére Rámába, mert ott vala az ő háza, és ott is ítéletet hoza Izráel felett; és oltárt építe ott az Úrnak."
        }
    ]
}
