{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lévi fiai: Gerson, Kéhát és Mérári."
        },
        {
            "type": "line",
            "value": "Kéhát fiai pedig: Amrám, Ishár, Hebron és Uzziel."
        },
        {
            "type": "line",
            "value": "Amrám gyermekei: Áron, Mózes és Miriám; Áron fiai pedig: Nádáb, Abihu, Eleázár és Ithamár."
        },
        {
            "type": "line",
            "value": "Eleázár nemzé Fineást, Fineás nemzé Abisuát;"
        },
        {
            "type": "line",
            "value": "Abisua pedig nemzé Bukkit, Bukki nemzé Uzzit;"
        },
        {
            "type": "line",
            "value": "Uzzi nemzé Zeráhiát, Zeráhia nemzé Mérajótot;"
        },
        {
            "type": "line",
            "value": "Mérajót nemzé Amáriát, Amária nemzé Ahitúbot;"
        },
        {
            "type": "line",
            "value": "Ahitúb nemzé Sádókot; Sádók nemzé Ahimáhást;"
        },
        {
            "type": "line",
            "value": "Ahimáhás nemzé Azáriát, Azária nemzé Jóhanánt;"
        },
        {
            "type": "line",
            "value": "Jóhanán nemzé Azáriát, ez volt a pap abban a házban, amelyet Salamon Jeruzsálemben épített vala."
        },
        {
            "type": "line",
            "value": "Azária nemzé Amáriát; Amária nemzé Ahitúbot;"
        },
        {
            "type": "line",
            "value": "Ahitúb nemzé Sádókot, Sádók nemzé Sallumot;"
        },
        {
            "type": "line",
            "value": "Sallum nemzé Hilkiát; Hilkia nemzé Azáriát;"
        },
        {
            "type": "line",
            "value": "Azária nemzé Séráját, Sérája nemzé Jéhozadákot;"
        },
        {
            "type": "line",
            "value": "Jéhozadák pedig fogságba méne, mikor az Úr Júdát és Jeruzsálemet fogságba viteté Nabukodonozor által."
        },
        {
            "type": "line",
            "value": "Lévi fiai: Gerson, Kéhát és Mérári."
        },
        {
            "type": "line",
            "value": "Ezek a Gerson fiainak nevei: Libni és Simhi."
        },
        {
            "type": "line",
            "value": "Kéhát fiai: Amrám, Jichár, Khebron és Huzziel."
        },
        {
            "type": "line",
            "value": "Mérári fiai: Makhli és Musi. Ezek a Lévi háznépei az ő nemzetségeik szerint."
        },
        {
            "type": "line",
            "value": "Gersonnak fiai: Ligni az ő fia, Jáhát ennek fia, Zima ennek fia."
        },
        {
            "type": "line",
            "value": "Jóah ennek fia, Iddó ennek fia, Zérah ennek fia és Jéathérai ennek fia."
        },
        {
            "type": "line",
            "value": "Kéhát fiai: Amminádáb az ő fia, Kórákh ennek fia és Asszir ennek fia;"
        },
        {
            "type": "line",
            "value": "Elkána ennek fia, Ebiásáf ennek fia és Asszir ennek fia."
        },
        {
            "type": "line",
            "value": "Tákhát ennek fia, Uriel ennek fia, Uzzia ennek fia és Saul ennek fia."
        },
        {
            "type": "line",
            "value": "Elkána fiai: Amásai és Ahimót,"
        },
        {
            "type": "line",
            "value": "Elkána. Elkána fia: Sófai az ő fia és Náhát ennek fia."
        },
        {
            "type": "line",
            "value": "Eliáb ennek fia, Jérohám ennek fia, Elkána ennek fia."
        },
        {
            "type": "line",
            "value": "Sámuel fiai pedig: az elsőszülött Vásni, a második Abija."
        },
        {
            "type": "line",
            "value": "Mérári fiai: Mahli, Libni ennek fia; Simhi ennek fia és Uzza ennek fia."
        },
        {
            "type": "line",
            "value": "Simea ennek fia, Haggija ennek fia és Asája ennek fia."
        },
        {
            "type": "line",
            "value": "Ezek azok, akiket Dávid állított be az Úr házában az énekléshez, mikor az Isten ládája elhelyeztetett."
        },
        {
            "type": "line",
            "value": "És amíg Salamon felépíté az Úr házát Jeruzsálemben, addig a gyülekezet sátora előtt szolgáltak énekléssel és állottak szolgálatban, kiki az ő rendje szerint."
        },
        {
            "type": "line",
            "value": "Ezek pedig akik szolgáltak, és az ő fiaik: a Kéhátiták fiai közül Hémán főéneklő, Jóel fia, ki Sámuel fia."
        },
        {
            "type": "line",
            "value": "Ki Elkána fia, ki Jérohám fia, ki Eliél fia, ki Thóa fia."
        },
        {
            "type": "line",
            "value": "Ki Cúf fia, ki Elkána fia, ki Mahát fia, ki Amásai fia."
        },
        {
            "type": "line",
            "value": "Ki Elkána fia, ki Jóél fia, ki Azárja fia, ki Séfánia fia."
        },
        {
            "type": "line",
            "value": "Ki Tákhát fia, ki Asszir fia, ki Ebiásáf fia, ki Kórákh fia."
        },
        {
            "type": "line",
            "value": "Ki Jichár fia, ki Kéhát fia, ki Lévi fia, ki Izráel fia."
        },
        {
            "type": "line",
            "value": "És ennek testvére, Asáf, aki jobbkeze felől áll vala; Asáf, a Berekiás fia, ki Simea fia vala."
        },
        {
            "type": "line",
            "value": "Ki Mikáel fia, ki Bahásia fia, ki Melkija fia."
        },
        {
            "type": "line",
            "value": "Ki Ethni fia, ki Zérah fia, ki Adája fia."
        },
        {
            "type": "line",
            "value": "Ki Etán fia, ki Zimma fia, ki Simhi fia."
        },
        {
            "type": "line",
            "value": "Ki Jáhát fia, ki Gerson fia, ki Lévi fia."
        },
        {
            "type": "line",
            "value": "Továbbá a Mérári fiai, akik azokkal atyafiak valának, balkéz felől állnak vala; Etán, Kisi fia, ki Abdi fia, ki Malluk fia."
        },
        {
            "type": "line",
            "value": "Ki Kasábja fia, ki Amásia fia, ki Hilkia fia."
        },
        {
            "type": "line",
            "value": "Ki Amsi fia, ki Báni fia, ki Sémer fia."
        },
        {
            "type": "line",
            "value": "Ki Makhli fia, ki Musi fia, ki Mérári fia, ki Lévi fia."
        },
        {
            "type": "line",
            "value": "És testvéreik, a Léviták rendeltetnek vala az Isten háza hajlékának egyéb szolgálatjára."
        },
        {
            "type": "line",
            "value": "Áron pedig és az ő fiai az egészen megégetendő áldozatnak oltára mellé, és a füstölő oltár mellé, a szentek-szentjének szolgálatja mellé, és az Izráel megszentelésére rendeltetének mind aszerint, amint Mózes, az Isten szolgája megparancsolta volt."
        },
        {
            "type": "line",
            "value": "Áron fiai pedig ezek: Eleázár, az ő fia, ennek fia Fineás, ennek fia Abisua."
        },
        {
            "type": "line",
            "value": "Ennek fia Bukki, ennek fia Uzzi, ennek fia Zerája."
        },
        {
            "type": "line",
            "value": "Ennek fia Merájót, ennek fia Amárja, ennek fia Akhitúb."
        },
        {
            "type": "line",
            "value": "Ennek fia Sádók, ennek fia Akhimás."
        },
        {
            "type": "line",
            "value": "És az Áron fiainak, a Kéhátiták nemzetségéből, ezek a lakhelyeik, letelepedésük szerint az ő vidékükön, mert ez jutott volt nékik sors által."
        },
        {
            "type": "line",
            "value": "Ők kapták Hebront, a Júda földében és a körülte való legelőket."
        },
        {
            "type": "line",
            "value": "De e város földjeit és annak faluit Kálebnek, a Jefunné fiának adák."
        },
        {
            "type": "line",
            "value": "Az Áron fiainak azért a Júda városai közül adák a menedékvárosokat, Hebront, Libnát és legelőit, Jatthirt és Esthemoát és ezeknek legelőit,"
        },
        {
            "type": "line",
            "value": "És Hilent és annak legelőit, és Débirt és annak legelőit,"
        },
        {
            "type": "line",
            "value": "Asánt és annak legelőit, és Béth-Semest és annak legelőit."
        },
        {
            "type": "line",
            "value": "A Benjámin nemzetségéből: Gébát és annak legelőit, Allémetet és annak legelőit, Anatót várost is és annak legelőit. Ezeknek az ő nemzetségek szerint tizenhárom városuk volt."
        },
        {
            "type": "line",
            "value": "A Kéhát többi fiainak pedig az egy nemzetségnek családjaitól, és a félnemzetségből, a Manasse nemzetségének felétől, sors által tíz várost adtak."
        },
        {
            "type": "line",
            "value": "Míg a Gerson fiainak meg az ő nemzetségök szerint az Izsakhár nemzetségéből, az Áser nemzetségéből, a Nafthali nemzetségéből és a Manasse nemzetségéből Básánban adtak tizenhárom várost."
        },
        {
            "type": "line",
            "value": "A Mérári fiainak az ő nemzetségök szerint a Rúben nemzetségéből, a Gád nemzetségéből és a Zebulon nemzetségéből sors által tizenkét várost."
        },
        {
            "type": "line",
            "value": "Adának tehát az Izráel fiai a Lévitáknak városokat, azoknak legelőivel együtt."
        },
        {
            "type": "line",
            "value": "Sors által adták a Júda nemzetségéből, a Simeon nemzetségéből és a Benjámin nemzetségéből ezeket a névszerint megnevezett városokat."
        },
        {
            "type": "line",
            "value": "Azoknak, akik a Kéhát fiainak családjaiból valók voltak, és a határukban levő városok az Efraim nemzetségéből valának:"
        },
        {
            "type": "line",
            "value": "Azoknak adák a menedékvárosokat, Sikemet és annak legelőit az Efraim hegyén, Gézert és annak legelőit."
        },
        {
            "type": "line",
            "value": "És Jokmeámot és annak legelőit, Bethoront és annak legelőit."
        },
        {
            "type": "line",
            "value": "Ajalont és annak legelőit; Gáthrimmont is és annak legelőit."
        },
        {
            "type": "line",
            "value": "A Manasse nemzetségének feléből Anert és annak legelőit, Bileámot és annak legelőit, a Kéhát többi fiainak családjai részére."
        },
        {
            "type": "line",
            "value": "A Gerson fiainak pedig a Manasse félnemzetségéből Gólánt Básánban és annak legelőit, és Astarótot és annak legelőit:"
        },
        {
            "type": "line",
            "value": "Az Izsakhár nemzetségéből adák Kédest és annak legelőit; Dobrátot és annak legelőit."
        },
        {
            "type": "line",
            "value": "Rámótot és annak legelőit, Anémet és annak legelőit."
        },
        {
            "type": "line",
            "value": "Az Áser nemzetségéből Másált és annak legelőit, és Abdont és annak legelőit."
        },
        {
            "type": "line",
            "value": "Hukókot és annak legelőit; Réhobot és annak legelőit."
        },
        {
            "type": "line",
            "value": "A Nafthali nemzetségéből Kédest Galileában és annak legelőit; Hammont és annak legelőit; és Kirjáthaimot és annak legelőit."
        },
        {
            "type": "line",
            "value": "A Mérári többi fiainak a Zebulon nemzetségéből Rimmont és annak legelőit, és Thábort és annak legelőit."
        },
        {
            "type": "line",
            "value": "A Jordánon túl Jérikhó ellenében a Jordánnak napkelet felől való részében a Rúben nemzetségéből Bésert a pusztában és annak legelőit; Jahását és annak legelőit."
        },
        {
            "type": "line",
            "value": "Kedemótot és annak legelőit; Mefaátot és annak legelőit."
        },
        {
            "type": "line",
            "value": "A Gád nemzetségéből Rámótot Gileádban és annak legelőit; Mahanaimot és annak legelőit."
        },
        {
            "type": "line",
            "value": "Hesbont és annak legelőit; Jaázert és annak legelőit."
        }
    ]
}
