{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A Júda fiai nemzetségének sors által való része pedig az ő családjaik szerint ez vala: Edomnak határa felé a Cin pusztája délre, a déli határnak végén."
        },
        {
            "type": "line",
            "value": "Vala pedig az ő déli határuk a Sóstengernek szélétől, a tengernyelvtől fogva, amely délfelé fordul."
        },
        {
            "type": "line",
            "value": "És halad délre az Akrabbim hágónak, majd átmegy Cin felé, és felmegy délről Kádes-Barneának, átmegy Hesronnak, felmegy Adárnak és kerül Karka felé;"
        },
        {
            "type": "line",
            "value": "Majd átmegy Asmonnak és halad Égyiptom patakának. A határ szélei pedig a tengernél vannak. Ez a ti határotok délre."
        },
        {
            "type": "line",
            "value": "Napkelet felé pedig a Sóstenger a határ a Jordán végéig; az északi rész határa pedig a tengernyelvtől, a Jordán végétől kezdődik."
        },
        {
            "type": "line",
            "value": "És felmegy ez a határ Béth-Hoglának, és átmegy északra Béth-Arabán majd felmegy ez a határ Rúben fiának, Bohánnak kövéhez."
        },
        {
            "type": "line",
            "value": "És felmegy ez a határ Debirbe is az Akor völgyéből, és északnak fordul Gilgál felé, amely átellenében van az Adummim hágójának, amely a pataktól délfelé esik. És átmegy a határ az Én-semes vizeire és tova halad a Rógel forrása felé."
        },
        {
            "type": "line",
            "value": "Azután felmegy a határ a Hinnom fiának völgyén, Jebuzeusnak, azaz Jeruzsálemnek déli oldala felé; felmegy továbbá e határ a hegynek tetejére, amely átellenben van a Hinnom völgyével napnyugat felé, amely északra van a Refaim völgyének szélén."
        },
        {
            "type": "line",
            "value": "És hajlik e határ a hegynek tetejétől a Neftoáh víznek kútfejéhez és kimegy az Efron hegyének városai felé; majd hajlik e határ Baalának, azaz Kirjáth-Jeárimnak."
        },
        {
            "type": "line",
            "value": "Baalától pedig fordul e határ napnyugotnak a Szeír-hegy felé, és átmegy északnak a Jeárim-hegy oldala felé, azaz Kesalon felé és alámegy Béth-Semesnek és átmegy Timnának."
        },
        {
            "type": "line",
            "value": "Majd tova megy e határ Ekron északi oldala felé, és hajlik e határ Sikkeronnak, és átmegy a Baala hegynek, és tova megy Jabnéel felé. A határ szélei pedig a tengernél vannak."
        },
        {
            "type": "line",
            "value": "A napnyugati határ pedig a nagy tenger és melléke. Ez Júda fiainak határa köröskörül az ő házoknépe szerint."
        },
        {
            "type": "line",
            "value": "Kálebnek, a Jefunné fiának pedig a Júda fiai között ada részt, az Úrnak Józsuéhoz való szavai szerint; Kirjáth-Arbának, Anák atyjának városát, azaz Hebront."
        },
        {
            "type": "line",
            "value": "És kiűzé onnan Káleb Anáknak három fiát: Sésait, Ahimánt és Tálmait, Anák gyermekeit."
        },
        {
            "type": "line",
            "value": "És felméne innét Debir lakói ellen, Debirnek neve pedig azelőtt Kirjáth-Széfer volt."
        },
        {
            "type": "line",
            "value": "És monda Káleb: Aki megveri Kirjáth-Széfert és elfoglalja azt, néki adom Akszát, az én leányomat feleségül."
        },
        {
            "type": "line",
            "value": "Elfoglala pedig azt Othniél, Kénáznak, a Káleb testvérének fia; és néki adá Akszát, az ő leányát feleségül."
        },
        {
            "type": "line",
            "value": "És lőn, hogy amikor eljöve az, biztatá őt, hogy kérjen az ő atyjától mezőt. Leszálla azért a szamárról; Káleb pedig monda néki: Mi bajod?"
        },
        {
            "type": "line",
            "value": "Ő pedig monda: Adj áldást nékem! Mivelhogy száraz földre helyeztél engem, adj azért nékem vízforrásokat is. És néki adá a felső forrást és az alsó forrást."
        },
        {
            "type": "line",
            "value": "Ez a Júda fiai nemzetségének öröksége az ő családjaik szerint."
        },
        {
            "type": "line",
            "value": "A Júda fiai nemzetségének városai pedig a déli végtől kezdve Edom határa felé valának: Kabseél, Éder és Jágur;"
        },
        {
            "type": "line",
            "value": "Kina, Dimóna és Adada;"
        },
        {
            "type": "line",
            "value": "Kedes, Hásor és Ithnán;"
        },
        {
            "type": "line",
            "value": "Zif, Télem és Bealóth;"
        },
        {
            "type": "line",
            "value": "Hásor-Hadatha és Kerioth-Hesron, azaz Hásor;"
        },
        {
            "type": "line",
            "value": "Amam, Séma és Móláda;"
        },
        {
            "type": "line",
            "value": "Hasar-Gaddah, Hesmón és Béth-Pelet;"
        },
        {
            "type": "line",
            "value": "Hasar-Suál, Beer-Seba és Bizjotheja;"
        },
        {
            "type": "line",
            "value": "Baála, Ijjim és Ecem;"
        },
        {
            "type": "line",
            "value": "Elthólád, Keszil és Hormah;"
        },
        {
            "type": "line",
            "value": "Siklág, Madmanna és Szanszanna;"
        },
        {
            "type": "line",
            "value": "Lebaóth, Silhim, Ain és Rimmon. Összesen huszonkilenc város és ezek falui."
        },
        {
            "type": "line",
            "value": "A síkságon: Esthaól, Córah és Asnáh;"
        },
        {
            "type": "line",
            "value": "Zanoah, Én-Gannim, Tappuáh és Énám;"
        },
        {
            "type": "line",
            "value": "Jármut, Adullám, Szókó és Azéka;"
        },
        {
            "type": "line",
            "value": "Saáraim, Adithaim, Gedéra és Gederóthaim. Tizennégy város és azok falui."
        },
        {
            "type": "line",
            "value": "Senán, Hadása és Migdal-Gad;"
        },
        {
            "type": "line",
            "value": "Dilán, Micpe és Jokteél;"
        },
        {
            "type": "line",
            "value": "Lákis, Bockát és Eglon;"
        },
        {
            "type": "line",
            "value": "Kabbon, Lahmász és Kitlis;"
        },
        {
            "type": "line",
            "value": "Gedéróth, Béth-Dágon, Naama és Makkéda. Tizenhat város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "Libna, Ether és Asán;"
        },
        {
            "type": "line",
            "value": "Jifta, Asná és Necib;"
        },
        {
            "type": "line",
            "value": "Keila, Akzib és Marésa. Kilenc város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "Ekron, ennek mezővárosai és falui."
        },
        {
            "type": "line",
            "value": "Ekrontól fogva egész a tengerig mind azok, amelyek Asdód mellett vannak, és azoknak falui."
        },
        {
            "type": "line",
            "value": "Asdód, ennek mezővárosai és falui; Gáza, ennek mezővárosai és falui; Égyiptom patakjáig, és a nagy tenger és melléke."
        },
        {
            "type": "line",
            "value": "A hegységen pedig: Sámír, Jathír és Szókó;"
        },
        {
            "type": "line",
            "value": "Danna, Kirjáth-Szanna, azaz Debir;"
        },
        {
            "type": "line",
            "value": "Anáb, Estemót és Anim;"
        },
        {
            "type": "line",
            "value": "Gósen, Hólon és Giló. Tizenegy város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "Aráb, Dúma és Esán;"
        },
        {
            "type": "line",
            "value": "Janum, Béth-Tappuah és Aféka;"
        },
        {
            "type": "line",
            "value": "Humta, Kirjáth-Arba, azaz Hebron és Cihor. Kilenc város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "Maón, Karmel, Zif és Júta;"
        },
        {
            "type": "line",
            "value": "Jezréel, Jokdeám és Zánoah;"
        },
        {
            "type": "line",
            "value": "Kajin, Gibea és Timna. Tíz város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "Halhul, Béth-Cúr és Gedor;"
        },
        {
            "type": "line",
            "value": "Maarát, Béth-Anóth és Elthekon. Hat város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "Kirjáth-Baál, azaz Kirjáth-Jeárim, és Rabba. Két város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "A pusztában: Béth-Arábá, Middin és Szekáka;"
        },
        {
            "type": "line",
            "value": "Nibsán, Ir-Melah és Én-Gedi. Hat város és ezeknek falui."
        },
        {
            "type": "line",
            "value": "De a Jebuzeusokat, Jeruzsálemnek lakóit, Júda fiai nem bírták kiűzni, azért laknak ott a Jebuzeusok Júda fiaival együtt Jeruzsálemben, mind e mai napig."
        }
    ]
}
