{
   "meta": {
   "type": "text",
   "name": "22. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dávid pedig ezt az éneket mondotta az Úrnak azon a napon, mikor az Úr megszabadítá őt minden ellenségeinek kezéből, és a Saul kezéből."
        },
        {
            "type": "line",
            "value": "És monda: Az Úr az én kősziklám és kőváram, és szabadítóm nékem."
        },
        {
            "type": "line",
            "value": "Az Isten az én erősségem, ő benne bízom én. Paizsom nékem ő s idvességemnek szarva, erősségem és oltalmam. Az én idvezítőm, ki megszabadítasz az erőszakosságtól."
        },
        {
            "type": "line",
            "value": "Az Úrhoz kiáltok, aki dícséretreméltó; És megszabadulok ellenségeimtől."
        },
        {
            "type": "line",
            "value": "Mert halál hullámai vettek engem körül, Az istentelenség árjai rettentettek engem;"
        },
        {
            "type": "line",
            "value": "A pokol kötelei vettek körül, S a halál tőrei estek reám."
        },
        {
            "type": "line",
            "value": "Szükségemben az Urat hívtam, S az én Istenemhez kiáltottam: És meghallá lakóhelyéről szavamat, S kiáltásom eljutott füleibe."
        },
        {
            "type": "line",
            "value": "Akkor rengett és remegett a föld, Az égnek fundamentumai inogtak, És megrendülének, mert haragudott Ő."
        },
        {
            "type": "line",
            "value": "Füst szállt fel orrából, És emésztő tűz szájából, Izzószén gerjedt belőle."
        },
        {
            "type": "line",
            "value": "Lehajtá az eget és leszállt, És homály volt lábai alatt."
        },
        {
            "type": "line",
            "value": "A Khérubon ment és röpült, És a szelek szárnyain tünt fel."
        },
        {
            "type": "line",
            "value": "Sötétségből maga körül sátrakat emelt, Esőhullást, sürű felhőket."
        },
        {
            "type": "line",
            "value": "Az előtte levő fényességből Izzó szenek gerjedének."
        },
        {
            "type": "line",
            "value": "És dörgött az égből az Úr, És a Magasságos hangot adott."
        },
        {
            "type": "line",
            "value": "Ellövé nyilait és szétszórta azokat, Villámot, és összekeverte azokat."
        },
        {
            "type": "line",
            "value": "És meglátszottak a tenger örvényei, S a világ fundamentumai felszínre kerültek, Az Úrnak feddésétől, Orra leheletének fúvásától."
        },
        {
            "type": "line",
            "value": "Lenyúlt a magasságból és felvett engem, S a mélységes vizekből kihúzott engem."
        },
        {
            "type": "line",
            "value": "Hatalmas ellenségimtől megszabadított engem; Gyűlölőimtől, kik hatalmasabbak valának nálam."
        },
        {
            "type": "line",
            "value": "Reámtörtek nyomorúságom napján, De az Úr gyámolom volt nékem."
        },
        {
            "type": "line",
            "value": "Tágas helyre vitt ki engem, Kiragadott, mert jóakaróm nékem."
        },
        {
            "type": "line",
            "value": "Az Úr megfizetett nékem igazságom szerint, Kezeimnek tisztasága szerint fizetett meg nékem."
        },
        {
            "type": "line",
            "value": "Mert megőriztem az Úrnak utait, S gonoszul nem szakadtam el Istenemtől."
        },
        {
            "type": "line",
            "value": "Mert ítéletei mind előttem vannak, S rendeléseitől nem távoztam el."
        },
        {
            "type": "line",
            "value": "Tökéletes voltam előtte, s őrizkedtem rosszaságomtól."
        },
        {
            "type": "line",
            "value": "Ezért megfizet nékem az Úr igazságom szerint, Szemei előtt való tisztaságom szerint."
        },
        {
            "type": "line",
            "value": "Az irgalmashoz irgalmas vagy, A tökéletes vitézhez tökéletes vagy."
        },
        {
            "type": "line",
            "value": "A tisztához tiszta vagy, A visszáshoz pedig visszás."
        },
        {
            "type": "line",
            "value": "Segítesz a nyomorult népen, Szemeiddel pedig megalázod a felfuvalkodottakat."
        },
        {
            "type": "line",
            "value": "Mert te vagy az én szövétnekem, Uram, S az Úr megvilágosítja az én sötétségemet."
        },
        {
            "type": "line",
            "value": "Mert veled harci seregen is átfutok, Az én Istenemmel kőfalon is átugrom."
        },
        {
            "type": "line",
            "value": "Az Istennek útja tökéletes; Az Úrnak beszéde tiszta; Paizsa ő mindeneknek, akik ő benne bíznak."
        },
        {
            "type": "line",
            "value": "Mert kicsoda volna Isten az Úron kivül? S kicsoda kőszikla a mi Istenünkön kivül?"
        },
        {
            "type": "line",
            "value": "Isten az én erős kőváram, Ki vezérli az igaznak útját."
        },
        {
            "type": "line",
            "value": "Lábait olyanná teszi, mint a szarvasé, S magas helyekre állít engem."
        },
        {
            "type": "line",
            "value": "Kezeimet harcra tanítja, Hogy az ércív karjaim által törik el."
        },
        {
            "type": "line",
            "value": "Idvességednek paizsát adtad nékem, S kegyelmed nagygyá tett engem."
        },
        {
            "type": "line",
            "value": "Lépéseimet kiszélesítetted alattam. És bokáim meg nem tántorodtak."
        },
        {
            "type": "line",
            "value": "Üldözöm ellenségeimet és elpusztítom őket, Nem térek vissza, míg meg nem semmisítem őket."
        },
        {
            "type": "line",
            "value": "Megsemmisítem, eltiprom őket, hogy fel nem kelhetnek, Lábaim alatt hullanak el."
        },
        {
            "type": "line",
            "value": "Mert te erővel öveztél fel engem a harcra, Lenyomtad azokat, kik ellenem támadtak."
        },
        {
            "type": "line",
            "value": "Megadtad, hogy ellenségeim hátat fordítottak nékem, Gyülölőim, akiket elpusztítottam én,"
        },
        {
            "type": "line",
            "value": "Felnéztek, de nem volt, ki megszabadítsa, Az Úrhoz, de nem felelt nékik."
        },
        {
            "type": "line",
            "value": "Szétmorzsolom őket, mint a föld porát, Összezúzom, mint az utca sarát, széttaposom őket."
        },
        {
            "type": "line",
            "value": "Megmentettél népemnek pártoskodásaitól, Népeknek fejéül tartasz fenn engemet, Oly nép szolgál nékem, melyet nem ismertem."
        },
        {
            "type": "line",
            "value": "Idegen fiak hizelkednek nékem, S egy hallásra engedelmeskednek,"
        },
        {
            "type": "line",
            "value": "Idegen fiak elcsüggednek, S váraikból reszketve jőnek elő."
        },
        {
            "type": "line",
            "value": "Él az Úr és áldott az én kősziklám. Magasztaltassék az Isten, idvességem kősziklája."
        },
        {
            "type": "line",
            "value": "Isten az, ki bosszút áll értem, S alám hajtja a népeket."
        },
        {
            "type": "line",
            "value": "Ki megment engem ellenségeimtől, Te magasztalsz fel engem az ellenem támadók fölött, S az erőszakos embertől megszabadítasz engem."
        },
        {
            "type": "line",
            "value": "Dícsérlek azért téged, Uram, a pogányok között, S nevednek dícséretet éneklek."
        },
        {
            "type": "line",
            "value": "Nagy segítséget ad az ő királyának, Irgalmasságot cselekszik felkentjével, Dáviddal és az ő magvával mindörökké!"
        }
    ]
}
