{
   "meta": {
   "type": "text",
   "name": "109. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, Dávidé; zsoltár. Én dicséretemnek Istene, ne hallgass!"
        },
        {
            "type": "line",
            "value": "Mert a gonosznak szája és az álnokságnak szája felnyilt ellenem, hazug nyelvvel beszélnek én velem."
        },
        {
            "type": "line",
            "value": "És körülvesznek engem gyűlölséges beszédekkel, és ostromolnak engem ok nélkül."
        },
        {
            "type": "line",
            "value": "Szeretetemért ellenkeznek velem, én pedig imádkozom."
        },
        {
            "type": "line",
            "value": "Rosszal fizetnek nékem a jóért, és gyűlölséggel az én szeretetemért."
        },
        {
            "type": "line",
            "value": "Állíts fölibe gonoszt, és vádló álljon az ő jobb keze felől."
        },
        {
            "type": "line",
            "value": "Mikor törvénykezik, mint gonosz jőjjön ki; még az imádsága is bűnné legyen."
        },
        {
            "type": "line",
            "value": "Életének napjai kevesek legyenek, és a hivatalát más foglalja el."
        },
        {
            "type": "line",
            "value": "Fiai legyenek árvákká, a felesége pedig özvegygyé."
        },
        {
            "type": "line",
            "value": "És bujdossanak az ő fiai és kolduljanak, és elpusztult helyeiktől távol keressenek eledelt."
        },
        {
            "type": "line",
            "value": "Foglalja le minden jószágát az uzsorás, és idegenek ragadozzák el szerzeményét."
        },
        {
            "type": "line",
            "value": "Ne legyen néki, aki kegyelmet mutasson iránta, és ne legyen, aki könyörüljön az ő árváin!"
        },
        {
            "type": "line",
            "value": "Vesszen ki az ő maradéka; a második nemzedékben töröltessék el a nevök!"
        },
        {
            "type": "line",
            "value": "Atyáinak álnoksága emlékezetben legyen az Úr előtt, és anyjának bűne el ne töröltessék!"
        },
        {
            "type": "line",
            "value": "Mindenkor az Úr előtt legyenek, és emlékezetök is vesszen ki e földről,"
        },
        {
            "type": "line",
            "value": "Amiatt, hogy nem gondolt arra, hogy kegyelmet gyakoroljon és üldözte a szegény és nyomorult embert, és a megkeseredett szívűt, hogy megölje."
        },
        {
            "type": "line",
            "value": "Mivelhogy szerette az átkot, azért érte el őt; és mivel nem volt kedve az áldáshoz, azért távozék az el ő tőle."
        },
        {
            "type": "line",
            "value": "Úgy öltözte fel az átkot, mint a ruháját, azért ment beléje, mint a víz, és az ő csontjaiba, mint az olaj."
        },
        {
            "type": "line",
            "value": "Legyen az néki palástul, amelybe beburkolódzik, és övül, amelylyel mindenkor övezze magát."
        },
        {
            "type": "line",
            "value": "Ez legyen jutalmok az Úrtól az én vádolóimnak, és akik rosszat beszélnek az én lelkemre."
        },
        {
            "type": "line",
            "value": "De te, én Uram, Istenem, bánj velem a te nevedért; mivelhogy jó a te kegyelmed, szabadíts meg engem!"
        },
        {
            "type": "line",
            "value": "Mert szegény és nyomorult vagyok én, még a szívem is megsebesíttetett én bennem."
        },
        {
            "type": "line",
            "value": "Úgy hanyatlom el, mint az árnyék az ő megnyúlásakor; ide s tova hányattatom, mint a sáska."
        },
        {
            "type": "line",
            "value": "Térdeim tántorognak az éhségtől, és testem megfogyatkozott a kövérségtől."
        },
        {
            "type": "line",
            "value": "Sőt gyalázatossá lettem előttök; ha látnak engem, fejöket csóválják."
        },
        {
            "type": "line",
            "value": "Segíts meg engem, Uram Isten; szabadíts meg engem a te kegyelmed szerint!"
        },
        {
            "type": "line",
            "value": "Hadd tudják meg, hogy a te kezed munkája ez, hogy te cselekedted ezt, Uram!"
        },
        {
            "type": "line",
            "value": "Átkozzanak ők, de te áldj meg! Feltámadnak, de szégyenüljenek meg és örvendezzen a te szolgád."
        },
        {
            "type": "line",
            "value": "Öltözzenek az én vádlóim gyalázatba, és burkolózzanak szégyenökbe, mint egy köpenybe!"
        },
        {
            "type": "line",
            "value": "Hálát adok az Úrnak felettébb az én számmal, és dicsérem őt a sokaság közepette!"
        },
        {
            "type": "line",
            "value": "Mert jobb keze felől áll a szegénynek, hogy megszabadítsa azoktól, akik elítélik annak lelkét."
        }
    ]
}
