{
   "meta": {
   "type": "text",
   "name": "21. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szóla ismét az Úr Mózesnek: Szólj a papoknak, Áron fiainak, és mondd meg nékik: Senki közülök meg ne fertőztesse magát halottal az ő népe között;"
        },
        {
            "type": "line",
            "value": "Hanem ha a hozzá legközelebb álló vérrokonával: anyjával, atyjával, fiával, leányával és fiútestvérével,"
        },
        {
            "type": "line",
            "value": "Vagy a hozzá legközelebb álló hajadon leánytestvérével, aki még nem ment férjhez: ezt megérintheti."
        },
        {
            "type": "line",
            "value": "Mint fő-ember ne fertőztesse meg magát az ő népe között, hogy szentségtelenné ne legyen."
        },
        {
            "type": "line",
            "value": "Ne nyírjanak kopaszságot a fejükön, szakálluk szélét le ne messék, és a testükbe vágásokat ne vágjanak."
        },
        {
            "type": "line",
            "value": "Szentek legyenek Istenöknek, és az ő Istenöknek nevét meg ne szentségtelenítsék, mert az Úrnak tűzáldozatait, Istenöknek kenyerét ők áldozzák; azért szentek legyenek."
        },
        {
            "type": "line",
            "value": "Parázna és megszeplősített asszonyt el ne vegyenek, se olyan asszonyt, aki elűzetett az ő férjétől, el ne vegyenek; mert a pap az ő Istenének van szentelve."
        },
        {
            "type": "line",
            "value": "Te is szentnek tartsad őt, mert Istenednek kenyerét ő áldozza: szent legyen azért előtted, mert szent vagyok én, az Úr, a ti megszentelőtök."
        },
        {
            "type": "line",
            "value": "Hogyha valamely papnak leánya vetemedik paráznaságra, megszentségteleníti az ő atyját, azért tűzzel égettessék meg."
        },
        {
            "type": "line",
            "value": "Aki pedig főpap az ő attyafiai között, akinek fejére töltötték a kenetnek olaját, és akit felavattak az ő szolgálatára, hogy a szent ruhákba felöltözzék: fejét meg ne meztelenítse, se ruháit meg ne szaggassa,"
        },
        {
            "type": "line",
            "value": "És semmiféle holttesthez be ne menjen: atyjával és anyjával se fertőztesse meg magát."
        },
        {
            "type": "line",
            "value": "És a szenthelyből ki ne menjen, hogy az ő Istenének szenthelyét meg ne szentségtelenítse, mert korona, az ő Istenének kenet-olaja van ő rajta. Én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "Hajadont vegyen feleségül."
        },
        {
            "type": "line",
            "value": "Özvegyet, elűzöttet, megszeplősítettet, paráznát: ilyeneket el ne vegyen, hanem hajadont vegyen feleségül az ő népe közül,"
        },
        {
            "type": "line",
            "value": "Hogy meg ne fertőztesse az ő magzatát az ő népe között; mert én, az Úr vagyok az ő megszentelője."
        },
        {
            "type": "line",
            "value": "Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Szólj Áronnak, mondván: Ha lesz valaki a te magod közül, az ő nemzetségökben, akiben fogyatkozás leend, ne áldozza áldozatul az ő Istenének kenyerét."
        },
        {
            "type": "line",
            "value": "Mert senki sem áldozhat, akiben fogyatkozás van: vagy vak, vagy sánta vagy csonka orrú, vagy hosszú tagú."
        },
        {
            "type": "line",
            "value": "Sem az, aki törött lábú vagy törött kezű,"
        },
        {
            "type": "line",
            "value": "Vagy púpos, vagy törpe, vagy szemfájós, vagy viszketeges, vagy sömörgös, vagy aki megszakadott."
        },
        {
            "type": "line",
            "value": "Senki, akiben fogyatkozás van, elő ne álljon Áronnak, a papnak fiai közül, hogy tűzáldozatot vigyen fel az Úrnak; fogyatkozás van ő benne, ne álljon elő, hogy megáldozza az ő Istenének kenyerét."
        },
        {
            "type": "line",
            "value": "Az ő Istenének kenyeréből, a legszentségesebbikből és a szentségesből ehetik."
        },
        {
            "type": "line",
            "value": "Csak a függönyhöz be ne menjen, és az oltárhoz ne közelítsen, mert fogyatkozás van ő benne, hogy meg ne fertőztesse az én szenthelyemet. Én vagyok az Úr, az ő megszentelőjök."
        },
        {
            "type": "line",
            "value": "És elmondá Mózes Áronnak, és az ő fiainak, és Izráelnek minden fiainak."
        }
    ]
}
