{
   "meta": {
   "type": "text",
   "name": "10. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ez pedig a Noé fiainak, Sémnek, Khámnak és Jáfetnek nemzetsége; és fiaik születének az özönvíz után."
        },
        {
            "type": "line",
            "value": "Jáfetnek fiai: Gómer, Mágog, Madai, Jáván, Thubál, Mésekh és Thirász."
        },
        {
            "type": "line",
            "value": "A Gómer fiai pedig: Askhenáz, Rifáth, és Tógármah."
        },
        {
            "type": "line",
            "value": "Jávánnak pedig fiai: Elisah, Thársis, Kitthim és Dodánim."
        },
        {
            "type": "line",
            "value": "Ezekből váltak ki a szigetlakó népek az ő országaikban, mindenik a maga nyelve, családja és nemzetsége szerint."
        },
        {
            "type": "line",
            "value": "Khámnak pedig fiai: Khús, Micráim, Pút és Kanaán."
        },
        {
            "type": "line",
            "value": "Khúsnak pedig fiai: Széba, Hávilah, Szábthah, Rahmáh, Szabthékah. Rahmáhnak pedig fiai: Séba és Dédán."
        },
        {
            "type": "line",
            "value": "Khús nemzé Nimródot is; ez kezde hatalmassá lenni a földön."
        },
        {
            "type": "line",
            "value": "Ez hatalmas vadász vala az Úr előtt, azért mondják: Hatalmas vadász az Úr előtt, mint Nimród."
        },
        {
            "type": "line",
            "value": "Az ő birodalmának kezdete volt Bábel, Erekh, Akkád és Kálnéh a Sineár földén."
        },
        {
            "type": "line",
            "value": "E földről ment aztán Assiriába, és építé Ninivét, Rekhoboth városát, és Kaláht."
        },
        {
            "type": "line",
            "value": "És Reszent Ninivé között és Kaláh között: ez az a nagy város."
        },
        {
            "type": "line",
            "value": "Micráim pedig nemzé: Lúdimot, Anámimot, Lehábimot és Naftukhimot."
        },
        {
            "type": "line",
            "value": "Pathruszimot és Kaszlukhimot, ahonnan a Filiszteusok származtak, és Kafthorimot."
        },
        {
            "type": "line",
            "value": "Kanaán pedig nemzé Cídont, az ő elsőszülöttét, és Khétet."
        },
        {
            "type": "line",
            "value": "Jebuzeust, Emorreust, és Girgazeust."
        },
        {
            "type": "line",
            "value": "Khivveust, Harkeust, és Szineust."
        },
        {
            "type": "line",
            "value": "Arvadeust, Cemareust, Hamatheust. És azután elszéledének a Kananeusok nemzetségei."
        },
        {
            "type": "line",
            "value": "Vala pedig a Kananeusok határa, Cídonból Gérár felé menve Gázáig; Sodoma, Gomora, Ádmáh, és Ceboim felé menve Lésáig."
        },
        {
            "type": "line",
            "value": "Ezek a Khám fiai családjok, nyelvök, földjök s nemzetségök szerint."
        },
        {
            "type": "line",
            "value": "Sémnek is lettek gyermekei; aki Héber minden fiainak atyja, Jáfetnek testvérbátyja vala."
        },
        {
            "type": "line",
            "value": "Sém fiai: Élám, Assur, Arpaksád, Lúd és Arám."
        },
        {
            "type": "line",
            "value": "Arámnak fiai pedig: Úc, Húl, Gether és Más."
        },
        {
            "type": "line",
            "value": "Arpaksád pedig nemzé Séláht, Séláh pedig Hébert."
        },
        {
            "type": "line",
            "value": "Hébernek is lett két fia: Az egyiknek neve Péleg, mivelhogy az ő idejében osztatott el a föld; testvérének pedig neve Joktán."
        },
        {
            "type": "line",
            "value": "Joktán pedig nemzé Almodádot, Sélefet, Hacarmávethet és Jerákhot."
        },
        {
            "type": "line",
            "value": "Hadórámot, Úzált és Dikláth."
        },
        {
            "type": "line",
            "value": "Obált, Abimáélt és Sébát."
        },
        {
            "type": "line",
            "value": "Ofirt, Havilát és Jóbábot. Ezek mind a Joktán fiai."
        },
        {
            "type": "line",
            "value": "És vala ezeknek lakása, Mésától fogva Séfárba menve a napkeleti hegyekig."
        },
        {
            "type": "line",
            "value": "Ezek a Sém fiai családjok, nyelvök, földjök és nemzetségök szerint."
        },
        {
            "type": "line",
            "value": "Ezek a Noé fiainak családjai az ő nemzetségeik szerint, az ő népeik között, és ezektől szaporodának el a népek a földön, az özönvíz után."
        }
    ]
}
