{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jézus Krisztus kijelentése, amelyet adott néki az Isten, hogy megmutassa az ő szolgáinak, amiknek meg kell lenniök hamar: Ő pedig elküldvén azt az ő angyala által, megjelenté az ő szolgájának Jánosnak,"
        },
        {
            "type": "line",
            "value": "Aki bizonyságot tett az Isten beszédéről és Jézus Krisztus bizonyságtételéről, mindenről, amit látott."
        },
        {
            "type": "line",
            "value": "Boldog, aki olvassa, és akik hallgatják e prófétálásnak beszédeit, és megtartják azokat, amelyek megírattak abban; mert az idő közel van."
        },
        {
            "type": "line",
            "value": "János a hét gyülekezetnek, amely Ázsiában van: Kegyelem néktek és békesség attól, aki van, aki vala és aki eljövendő; és a hét lélektől, amely az ő királyiszéke előtt van,"
        },
        {
            "type": "line",
            "value": "És a Jézus Krisztustól, aki a hű tanúbizonyság, a halottak közül az elsőszülött, és a föld királyainak fejedelme. Annak, aki minket szeretett, és megmosott bennünket a mi bűneinkből az ő vére által,"
        },
        {
            "type": "line",
            "value": "És tett minket királyokká és papokká az ő Istenének és Atyjának: annak dicsőség és hatalom mind örökkön örökké! Ámen."
        },
        {
            "type": "line",
            "value": "Ímé eljő a felhőkkel; és minden szem meglátja őt, még akik őt által szegezték is; és siratja őt e földnek minden nemzetsége. Úgy van. Ámen."
        },
        {
            "type": "line",
            "value": "Én vagyok az Alfa és az Omega, kezdet és vég, ezt mondja az Úr, aki van és aki vala és aki eljövendő, a Mindenható."
        },
        {
            "type": "line",
            "value": "Én János, aki néktek atyátokfia is vagyok, társatok is a Jézus Krisztus szenvedésében és királyságában és tűrésében, a szigeten valék, amely Páthmósnak neveztetik, az Isten beszédéért és a Jézus Krisztus bizonyságtételéért."
        },
        {
            "type": "line",
            "value": "Lélekben valék ott az Úrnak napján, és hallék hátam megett nagy szót, mint egy trombitáét,"
        },
        {
            "type": "line",
            "value": "Amely ezt mondja vala: Én vagyok az Alfa és az Omega, az Első és Utolsó; és: amit látsz, írd meg könyvben, és küldd el a hét gyülekezetnek, amely Ázsiában van, Efézusban, Smirnában, Pergámumban, Thiatirában, Sárdisban, Filadelfiában és Laodiceában."
        },
        {
            "type": "line",
            "value": "Megfordulék azért, hogy lássam a szót, amely velem beszéle; megfordulván pedig, láték hét arany gyertyatartót;"
        },
        {
            "type": "line",
            "value": "És a hét gyertyatartó között hasonlót az ember Fiához, bokáig érő ruhába öltözve, és mellénél aranyövvel körülövezve."
        },
        {
            "type": "line",
            "value": "Az ő feje pedig és a haja fehér vala, mint a fehér gyapjú, mint a hó; és a szemei olyanok, mint a tűzláng;"
        },
        {
            "type": "line",
            "value": "És a lábai hasonlók valának az izzó fényű érchez, mintha kemencében tüzesedtek volna meg; a szava pedig olyan, mint a sok vizek zúgása."
        },
        {
            "type": "line",
            "value": "Vala pedig a jobb kezében hét csillag; és a szájából kétélű éles kard jő vala ki; és az ő orcája, mint a nap amikor fénylik az ő erejében."
        },
        {
            "type": "line",
            "value": "Mikor pedig láttam őt, leesém az ő lábaihoz, mint egy holt. És reám veté az ő jobbkezét, mondván nékem: Ne félj; én vagyok az Első és az Utolsó,"
        },
        {
            "type": "line",
            "value": "És az Élő; pedig halott valék, és ímé élek örökkön örökké Ámen, és nálam vannak a pokolnak és a halálnak kulcsai."
        },
        {
            "type": "line",
            "value": "Írd meg, amiket láttál és amik vannak és amik ezek után lesznek:"
        },
        {
            "type": "line",
            "value": "A hét csillag titkát, amelyet láttál az én jobb kezemben, és a hét arany gyertyatartót. A hét csillag a hét gyülekezet angyala, és amely hét gyertyatartót láttál, az hét gyülekezet."
        }
    ]
}
