{
   "meta": {
   "type": "text",
   "name": "77. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, Jedutunnak; Aszáfé, zsoltár."
        },
        {
            "type": "line",
            "value": "Szavamat Istenhez emelem és kiáltok; szavamat Istenhez emelem, hogy figyelmezzen reám."
        },
        {
            "type": "line",
            "value": "Nyomorúságom idején az Urat keresem; kezem feltartom éjjel szünetlenül; lelkem nem akar vigasztalást bevenni."
        },
        {
            "type": "line",
            "value": "Istenről emlékezem és sóhajtok; róla gondolkodom, de elepedt az én lelkem. Szela."
        },
        {
            "type": "line",
            "value": "Szemeimet ébren tartod; hánykolódom, de nem szólhatok."
        },
        {
            "type": "line",
            "value": "Elmélkedem a régi napokról, a hajdankor éveiről."
        },
        {
            "type": "line",
            "value": "Megemlékezem éjjel az én énekeimről; szívemben elgondolkodom és azt kutatja lelkem:"
        },
        {
            "type": "line",
            "value": "Avagy mindörökké elvet-é az Úr? és nem lesz-é többé jóakaró?"
        },
        {
            "type": "line",
            "value": "Avagy végképpen elfogyott-é az ő kegyelme? vagy megszűnik-é igérete nemzedékről nemzedékre?"
        },
        {
            "type": "line",
            "value": "Avagy elfelejtkezett-é könyörülni Isten? avagy elzárta-é haragjában az ő irgalmát? Szela."
        },
        {
            "type": "line",
            "value": "És mondám: Ez az én betegségem, hogy a Fölségesnek jobbja megváltozott."
        },
        {
            "type": "line",
            "value": "Megemlékezem az Úrnak cselekedeteiről, sőt megemlékezem hajdani csodáidról;"
        },
        {
            "type": "line",
            "value": "És elmélkedem minden cselekedetedről, és tetteidről gondolkozom."
        },
        {
            "type": "line",
            "value": "Oh Isten, a te utad szentséges; kicsoda olyan nagy Isten, mint az Isten?"
        },
        {
            "type": "line",
            "value": "Te vagy az Isten, aki csodát mívelsz; megmutattad a népek között a te hatalmadat."
        },
        {
            "type": "line",
            "value": "Megváltottad népedet karoddal: a Jákób és a József fiait. Szela."
        },
        {
            "type": "line",
            "value": "Láttak téged a vizek, oh Isten, láttak téged a vizek és megfélemlének; a mélységek is megrázkódának."
        },
        {
            "type": "line",
            "value": "A felhők vizet ömlesztének; megzendülének a fellegek, és a te nyílaid széllyel futkostanak."
        },
        {
            "type": "line",
            "value": "Mennydörgésed zúgott a forgószélben; villámlásaid megvilágosították a mindenséget; megrázkódott és megindult a föld."
        },
        {
            "type": "line",
            "value": "Utad a tengeren volt és ösvényed a nagy vizeken; és nyomaid nem látszottak meg."
        },
        {
            "type": "line",
            "value": "Vezetted mint nyájat, a te népedet, Mózesnek és Áronnak kezével."
        }
    ]
}
