{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lássátok milyen nagy szeretetet adott nékünk az Atya, hogy Isten fiainak neveztetünk! A világ azért nem ismer minket, mert nem ismerte meg Őt."
        },
        {
            "type": "line",
            "value": "Szeretteim, most Isten gyermekei vagyunk, és még nem lett nyilvánvalóvá, hogy mivé leszünk. De tudjuk, hogy ha nyilvánvalóvá lesz, hasonlókká leszünk Ő hozzá; mert meg fogjuk őt látni, amint van."
        },
        {
            "type": "line",
            "value": "És akiben megvan ez a reménység Ő iránta, az mind megtisztítja ő magát, amiképpen Ő is tiszta."
        },
        {
            "type": "line",
            "value": "Valaki a bűnt cselekszi, az a törvénytelenséget is cselekszi; a bűn pedig a törvénytelenség."
        },
        {
            "type": "line",
            "value": "És tudjátok, hogy ő azért jelent meg, hogy a mi bűneinket elvegye; és ő benne nincsen bűn."
        },
        {
            "type": "line",
            "value": "Aki ő benne marad, egy sem esik bűnbe; aki bűnbe esik, egy sem látta őt, sem meg nem ismerte őt."
        },
        {
            "type": "line",
            "value": "Fiacskáim! senki el ne hitessen benneteket: aki az igazságot cselekszi, igaz az, amiként Ő is igaz:"
        },
        {
            "type": "line",
            "value": "Aki a bűnt cselekszi az ördögből van; mert az ördög kezdettől fogva bűnben leledzik. Azért jelent meg az Istennek Fia, hogy az ördög munkáit lerontsa."
        },
        {
            "type": "line",
            "value": "Senki sem cselekszik bűnt, aki az Istentől született, mert benne marad annak magva; és nem cselekedhetik bűnt, mivelhogy Istentől született."
        },
        {
            "type": "line",
            "value": "Erről ismerhetők meg az Isten gyermekei és az ördög gyermekei: aki igazságot nem cselekszik, az egy sem az Istentől való, és az sem, aki nem szereti az ő atyjafiát."
        },
        {
            "type": "line",
            "value": "Mert ez az üzenet, amelyet kezdettől fogva hallottatok, hogy szeressük egymást;"
        },
        {
            "type": "line",
            "value": "Nem úgy, mint Kain, aki a gonosztól vala, és meggyilkolá az ő testvérét. És miért gyilkolta meg azt? Mivel az ő cselekedetei gonoszok valának, a testvéreéi pedig igazak."
        },
        {
            "type": "line",
            "value": "Ne csodálkozzatok atyámfiai, ha gyűlöl titeket a világ!"
        },
        {
            "type": "line",
            "value": "Mi tudjuk, hogy általmentünk a halálból az életbe, mert szeretjük a mi atyánkfiait. Aki nem szereti az ő atyjafiát, a halálban marad."
        },
        {
            "type": "line",
            "value": "Aki gyűlöli az ő atyjafiát, mind embergyilkos az: és tudjátok, hogy egy embergyilkosnak sincs örök élete, ami megmaradhatna ő benne."
        },
        {
            "type": "line",
            "value": "Arról ismertük meg a szeretetet, hogy Ő az ő életét adta érettünk: mi is kötelesek vagyunk odaadni életünket a mi atyánkfiaiért."
        },
        {
            "type": "line",
            "value": "Akinek pedig van miből élnie e világon, és elnézi, hogy az ő atyjafia szükségben van, és elzárja attól az ő szívét, miképpen marad meg abban az Isten szeretete?"
        },
        {
            "type": "line",
            "value": "Fiacskáim, ne szóval szeressünk, se nyelvvel; hanem cselekedettel és valósággal."
        },
        {
            "type": "line",
            "value": "És erről ismerjük meg, hogy mi az igazságból vagyunk, és így tesszük bátorságosakká ő előtte a mi szíveinket."
        },
        {
            "type": "line",
            "value": "Hogy ha vádol minket a szív, mivelhogy nagyobb az Isten a mi szívünknél, és mindent tud."
        },
        {
            "type": "line",
            "value": "Szeretteim, ha szívünk nem vádol minket, bizodalmunk van az Istenhez;"
        },
        {
            "type": "line",
            "value": "És akármit kérjünk, megnyerjük tőle, mert megtartjuk az ő parancsolatait, és azokat cselekesszük, amik kedvesek előtte."
        },
        {
            "type": "line",
            "value": "Ez pedig az ő parancsolata, hogy higyjünk az ő Fiának, a Jézus Krisztusnak nevében, és szeressük egymást, amint megparancsolta nékünk."
        },
        {
            "type": "line",
            "value": "És aki az ő parancsolatait megtartja, az Ő benne marad és Ő is abban; és abból ismerjük meg, hogy bennünk marad, abból a Lélekből, amelyet nékünk adott."
        }
    ]
}
