{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezenközben mikor sok ezerből álló sokaság gyűlt egybe, annyira, hogy egymást letapossák, kezdé az ő tanítványainak mondani: Mindenekelőtt oltalmazzátok meg magatokat a farizeusok kovászától, mely a képmutatás;"
        },
        {
            "type": "line",
            "value": "Mert nincs oly rejtett dolog, mely napfényre ne jőne; és oly titok, mely ki ne tudódnék."
        },
        {
            "type": "line",
            "value": "Annakokáért amit a sötétben mondtatok, a világosságban fog meghallatszani; és amit fülbe sugtatok a rejtekházakban, azt a házak tetején fogják hirdetni."
        },
        {
            "type": "line",
            "value": "Mondom pedig néktek én barátaimnak: Ne féljetek azoktól, kik a testet ölik meg, és azután többet nem árthatnak."
        },
        {
            "type": "line",
            "value": "De megmondom néktek, kitől féljetek: Féljetek attól, aki minekutána megöl, van arra is hatalma, hogy a gyehennára vessen. Bizony, mondom néktek, ettől féljetek."
        },
        {
            "type": "line",
            "value": "Nemde öt verebet meg lehet venni két filléren? és egy sincs azok közül Istennél elfelejtve."
        },
        {
            "type": "line",
            "value": "De néktek a fejetek hajszálai is mind számon vannak. Ne féljetek azért, sok verébnél drágábbak vagytok."
        },
        {
            "type": "line",
            "value": "Mondom pedig néktek: Valaki vallást tesz én rólam az emberek előtt, az embernek Fia is vallást tesz arról az Isten angyalai előtt;"
        },
        {
            "type": "line",
            "value": "Aki pedig megtagad engem az emberek előtt, megtagadtatik az Isten angyalai előtt."
        },
        {
            "type": "line",
            "value": "És ha valaki valamit mond az embernek Fia ellen, megbocsáttatik annak; de annak, aki a Szent Lélek ellen szól káromlást, meg nem bocsáttatik."
        },
        {
            "type": "line",
            "value": "Mikor pedig a zsinagógákba visznek benneteket, és a fejedelmek és hatalmasságok elé, ne aggodalmaskodjatok, mimódon vagy mit szóljatok védelmetekre, vagy mit mondjatok;"
        },
        {
            "type": "line",
            "value": "Mert a Szent Lélek azon órában megtanít titeket, mit kell mondanotok."
        },
        {
            "type": "line",
            "value": "Monda pedig néki egy a sokaság közül: Mester, mondd meg az én testvéremnek, hogy ossza meg velem az örökséget."
        },
        {
            "type": "line",
            "value": "Ő pedig monda néki: Ember, ki tett engem köztetek biróvá vagy osztóvá?"
        },
        {
            "type": "line",
            "value": "Monda azért nékik: Meglássátok, hogy eltávoztassátok a telhetetlenséget; mert nem a vagyonnal való bővölködésben van az embernek az ő élete."
        },
        {
            "type": "line",
            "value": "És monda nékik egy példázatot, szólván: Egy gazdag embernek bőségesen termett a földje."
        },
        {
            "type": "line",
            "value": "Azért magában okoskodék, mondván: Mit cselekedjem? mert nincs hová takarnom az én termésemet."
        },
        {
            "type": "line",
            "value": "És monda: Ezt cselekszem: Az én csűreimet lerontom, és nagyobbakat építek; és azokba takarom minden gabonámat és az én javaimat."
        },
        {
            "type": "line",
            "value": "És ezt mondom az én lelkemnek: Én lelkem, sok javaid vannak sok esztendőre eltéve; tedd magadat kényelembe, egyél, igyál, gyönyörködjél!"
        },
        {
            "type": "line",
            "value": "Monda pedig néki az Isten: Bolond, ez éjjel elkérik a te lelkedet te tőled; amiket pedig készítettél, kiéi lesznek?"
        },
        {
            "type": "line",
            "value": "Így van dolga annak, aki kincset takar magának, és nem az Istenben gazdag."
        },
        {
            "type": "line",
            "value": "Monda pedig az ő tanítványainak: Annakokáért mondom néktek, ne aggodalmaskodjatok a ti éltetek felől, mit egyetek; se a ti testetek felől, mibe öltözködjetek."
        },
        {
            "type": "line",
            "value": "Az élet több, hogynem az eledel, és a test, hogynem az öltözet."
        },
        {
            "type": "line",
            "value": "Tekintsétek meg a hollókat, hogy nem vetnek, sem nem aratnak; kiknek nincs tárházuk, sem csűrük; és az Isten eltartja őket: mennyivel drágábbak vagytok ti a madaraknál?"
        },
        {
            "type": "line",
            "value": "Kicsoda pedig az közületek, aki aggodalmaskodásával megnövelheti termetét egy arasszal?"
        },
        {
            "type": "line",
            "value": "Annakokáért ha ami legkisebb dolog, azt sem tehetitek, mit aggodalmaskodtok a többi felől?"
        },
        {
            "type": "line",
            "value": "Tekintsétek meg a liliomokat, mimódon növekednek: nem fáradoznak és nem fonnak: de mondom néktek: Salamon minden ő dicsőségében sem öltözött úgy, mint ezek közül egy."
        },
        {
            "type": "line",
            "value": "Ha pedig a füvet, mely ma a mezőn van, és holnap kemencébe vettetik, így ruházza az Isten; mennyivel inkább titeket, ti kicsinyhitűek!"
        },
        {
            "type": "line",
            "value": "Ti se kérdezzétek, mit egyetek vagy mit igyatok; és ne kételkedjetek."
        },
        {
            "type": "line",
            "value": "Mert mind ezeket a világi pogányok kérdezik; a ti Atyátok pedig tudja, hogy néktek szükségetek van ezekre."
        },
        {
            "type": "line",
            "value": "Csak keressétek az Isten országát, és ezek mind megadatnak néktek."
        },
        {
            "type": "line",
            "value": "Ne félj te kicsiny nyáj; mert tetszett a ti Atyátoknak, hogy néktek adja az országot."
        },
        {
            "type": "line",
            "value": "Adjátok el amitek van, és adjatok alamizsnát; szerezzetek magatoknak oly erszényeket, melyek meg nem avúlnak, elfogyhatatlan kincset a mennyországban, ahol a tolvaj hozzá nem fér, sem a moly meg nem emészti."
        },
        {
            "type": "line",
            "value": "Mert ahol van a ti kincsetek, ott van a ti szívetek is."
        },
        {
            "type": "line",
            "value": "Legyenek a ti derekaitok felövezve, és szövétnekeitek meggyújtva;"
        },
        {
            "type": "line",
            "value": "Ti meg hasonlók az olyan emberekhez, akik az ő urokat várják, mikor jő meg a menyegzőről, hogy mihelyt megjő és zörget, azonnal megnyissák néki."
        },
        {
            "type": "line",
            "value": "Boldogok azok a szolgák, kiket az úr, mikor haza megy, vigyázva talál: bizony mondom néktek, hogy felövezvén magát, leülteti azokat, és előjövén, szolgál nékik."
        },
        {
            "type": "line",
            "value": "És ha megjő a második őrváltáskor, és ha a harmadik őrváltáskor jő meg, és úgy találja őket, boldogok azok a szolgák!"
        },
        {
            "type": "line",
            "value": "Ezt pedig jegyezzétek meg, hogy ha tudná a ház gazdája, mely órában jő el a tolvaj, vigyázna, és nem engedné, hogy az ő házába törjön."
        },
        {
            "type": "line",
            "value": "Ti is azért legyetek készek: mert amely órában nem gondolnátok, abban jő el az embernek Fia."
        },
        {
            "type": "line",
            "value": "Monda pedig néki Péter: Uram, nékünk mondod-é ezt a példázatot, vagy mindenkinek is?"
        },
        {
            "type": "line",
            "value": "Monda pedig az Úr: Kicsoda hát a hű és bölcs sáfár, kit az úr gondviselővé tőn az ő háza népén, hogy adja ki nékik élelmüket a maga idejében?"
        },
        {
            "type": "line",
            "value": "Boldog az a szolga, akit az ő ura, mikor haza jő, ilyen munkában talál!"
        },
        {
            "type": "line",
            "value": "Bizony mondom néktek, hogy minden jószága felett gondviselővé teszi őt."
        },
        {
            "type": "line",
            "value": "Ha pedig az a szolga így szólna az ő szívében: Halogatja még az én uram a hazajövetelt; és kezdené verni a szolgákat és szolgálóleányokat, és enni és inni és részegeskedni:"
        },
        {
            "type": "line",
            "value": "Megjő annak a szolgának az ura, amely napon nem várja és amely órában nem gondolja, és kettévágatja őt, és a hitetlenek sorsára juttatja."
        },
        {
            "type": "line",
            "value": "És amely szolga tudta az ő urának akaratát, és nem végezte el, sem annak akarata szerint nem cselekedett, sokkal büntettetik meg;"
        },
        {
            "type": "line",
            "value": "Aki pedig nem tudta, és büntetésre méltó dolgokat cselekedett, kevesebbel büntettetik. És valakinek sokat adtak, sokat követelnek tőle; és akire sokat bíztak, többet kívánnak tőle."
        },
        {
            "type": "line",
            "value": "Azért jöttem, hogy e világra tüzet bocsássak: és mit akarok, ha az immár meggerjedett?"
        },
        {
            "type": "line",
            "value": "De keresztséggel kell nékem megkereszteltetnem; és mely igen szorongattatom, míglen az elvégeztetik."
        },
        {
            "type": "line",
            "value": "Gondoljátok-é, hogy azért jöttem, hogy békességet adjak e földön? Nem, mondom néktek; sőt inkább meghasonlást."
        },
        {
            "type": "line",
            "value": "Mert mostantól fogva öten lesznek egy házban, akik meghasonlanak, három kettő ellen, és kettő három ellen."
        },
        {
            "type": "line",
            "value": "Meghasonlik az atya a fiú ellen, és a fiú az atya ellen; és az anya a leány ellen, és a leány az anya ellen; napa a menye ellen, és a menye a napa ellen."
        },
        {
            "type": "line",
            "value": "Monda pedig a sokaságnak is: Mikor látjátok, hogy napnyugotról felhő támad, azonnal ezt mondjátok: Záporeső jő; és úgy lesz."
        },
        {
            "type": "line",
            "value": "És mikor halljátok fúni a déli szelet, ezt mondjátok: Hőség lesz; és úgy lesz."
        },
        {
            "type": "line",
            "value": "Képmutatók, az égnek és a földnek ábrázatáról tudtok ítéletet tenni; erről az időről pedig mi dolog, hogy nem tudtok ítéletet tenni?"
        },
        {
            "type": "line",
            "value": "És mi dolog, hogy ti magatoktól is meg nem ítélitek, mi az igaz?"
        },
        {
            "type": "line",
            "value": "Mikor pedig a te ellenségeddel a fejedelem elé mégy, igyekezzél az úton megmenekedni tőle, hogy téged ne vonjon a bíró elé, és a bíró át ne adjon téged a poroszlónak és a poroszló a tömlöcbe ne vessen téged."
        },
        {
            "type": "line",
            "value": "Mondom néked, hogy nem jősz ki onnét, mígnem megfizetsz mind az utolsó fillérig."
        }
    ]
}
