{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És elindulának Élimből és érkezék Izráel fiainak egész gyülekezete a Szin pusztájába, mely Élim között és Sinai között van, a második hónapnak tizenötödik napján, Égyiptom földéről való kijövetelök után."
        },
        {
            "type": "line",
            "value": "És zúgolódék Izráel fiainak egész gyülekezete Mózes és Áron ellen a pusztában."
        },
        {
            "type": "line",
            "value": "S mondának nékik Izráel fiai: Bár megholtunk volna az Úr keze által Égyiptom földén, amikor a húsos fazék mellett ülünk vala, amikor jól lakhatunk vala kenyérrel; mert azért hoztatok ki minket ebbe a pusztába, hogy mind e sokaságot éhséggel öljétek meg."
        },
        {
            "type": "line",
            "value": "És monda az Úr Mózesnek: Ímé én esőképpen bocsátok néktek kenyeret az égből; menjen ki azért a nép és szedjen naponként arra a napra valót, hogy megkísértsem: akar-é az én törvényem szerint járni, vagy nem?"
        },
        {
            "type": "line",
            "value": "A hatodik napon pedig úgy lesz, hogy mikor elkészítik amit bevisznek, az kétannyi lesz, mint amennyit naponként szedegettek."
        },
        {
            "type": "line",
            "value": "És monda Mózes és Áron Izráel minden fiainak: Estve megtudjátok, hogy az Úr hozott ki titeket Égyiptom földéről;"
        },
        {
            "type": "line",
            "value": "Reggel pedig meglátjátok az Úr dicsőségét; mert meghallotta a ti zúgolódástokat az Úr ellen. De mik vagyunk mi, hogy mi ellenünk zúgolódtok?"
        },
        {
            "type": "line",
            "value": "És monda Mózes: Estve húst ád az Úr ennetek, reggel pedig kenyeret, hogy jól lakjatok; mert hallotta az Úr a ti zúgolódástokat, melylyel ellene zúgolódtatok. De mik vagyunk mi? Nem mi ellenünk van a ti zúgolódástok, hanem az Úr ellen."
        },
        {
            "type": "line",
            "value": "Áronnak pedig monda Mózes: Mondd meg az Izráel fiai egész gyülekezetének: Járuljatok az Úr elé; mert meghallotta a ti zúgolódástokat."
        },
        {
            "type": "line",
            "value": "És lőn, mikor beszéle Áron az Izráel fiai egész gyülekezetének, a puszta felé fordulának, és ímé az Úr dicsősége megjelenék a felhőben."
        },
        {
            "type": "line",
            "value": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Hallottam az Izráel fiainak zúgolódását, szólj nékik mondván: Estennen húst esztek, reggel pedig kenyérrel laktok jól és megtudjátok, hogy én vagyok az Úr a ti Istentek."
        },
        {
            "type": "line",
            "value": "És lőn, hogy estve fürjek jövének fel és ellepék a tábort, reggel pedig harmatszállás lőn a tábor körűl."
        },
        {
            "type": "line",
            "value": "Mikor pedig a harmatszállás megszűnék, ímé a pusztának színén apró gömbölyegek valának, aprók mint a dara a földön."
        },
        {
            "type": "line",
            "value": "Amint megláták az Izráel fiai, mondának egymásnak: Mán ez! mert nem tudják vala mi az. Mózes pedig monda nékik: Ez az a kenyér, melyet az Úr adott néktek eledelül."
        },
        {
            "type": "line",
            "value": "Az Úr parancsolata pedig ez: Szedjen abból kiki amennyit megehetik; fejenként egy ómert, a hozzátok tartozók száma szerint szedjen kiki azok részére, akik az ő sátorában vannak."
        },
        {
            "type": "line",
            "value": "És akképpen cselekedének az Izráel fiai és szedének ki többet, ki kevesebbet."
        },
        {
            "type": "line",
            "value": "Azután megmérik vala ómerrel, és annak aki többet szedett, nem vala fölöslege, és annak, aki kevesebbet szedett, nem vala fogyatkozása: kiki annyit szedett, amennyit megehetik vala."
        },
        {
            "type": "line",
            "value": "Azt is mondá nékik Mózes: Senki ne hagyjon abból reggelre."
        },
        {
            "type": "line",
            "value": "De nem hallgatának Mózesre, mert némelyek hagyának abból reggelre; és megférgesedék s megbüszhödék. Mózes pedig megharagudék reájok."
        },
        {
            "type": "line",
            "value": "Szedék pedig azt reggelenként, kiki amennyit megehetik vala, mert ha a nap felmelegedett, elolvad vala."
        },
        {
            "type": "line",
            "value": "A hatodik napon pedig két annyi kenyeret szednek vala, két ómerrel egyre-egyre. Eljövének pedig a gyülekezet fejedelmei mindnyájan és tudtára adták azt Mózesnek."
        },
        {
            "type": "line",
            "value": "Ő pedig monda nékik: Ez az, amit az Úr mondott: A holnap nyugalom napja, az Úrnak szentelt szombat; amit sütni akartok, süssétek meg, és amit főzni akartok, főzzétek meg; ami pedig megmarad, azt mind tegyétek el magatoknak reggelre."
        },
        {
            "type": "line",
            "value": "És eltevék azt reggelre, aszerint amint Mózes parancsolta vala, és nem büszhödék meg s féreg sem vala benne."
        },
        {
            "type": "line",
            "value": "És monda Mózes: Ma egyétek azt meg, mert ma az Úrnak szombatja van; ma nem találjátok azt a mezőn."
        },
        {
            "type": "line",
            "value": "Hat napon szedjétek azt, de a hetedik napon szombat van, akkor nem lesz."
        },
        {
            "type": "line",
            "value": "És lőn hetednapon: kimenének a nép közül, hogy szedjenek, de nem találának."
        },
        {
            "type": "line",
            "value": "És monda az Úr Mózesnek: Meddig nem akarjátok megtartani az én parancsolataimat és törvényeimet?"
        },
        {
            "type": "line",
            "value": "Lássátok meg! az Úr adta néktek a szombatot; azért ád ő néktek hatodnapon két napra való kenyeret. Maradjatok veszteg, kiki a maga helyén; senki se menjen ki az ő helyéből a hetedik napon."
        },
        {
            "type": "line",
            "value": "És nyugoszik vala a nép a hetedik napon."
        },
        {
            "type": "line",
            "value": "Az Izráel háza pedig Mánnak nevezé azt; olyan vala az mint a kóriándrom magva, fehér; és íze, mint a mézes pogácsáé."
        },
        {
            "type": "line",
            "value": "És monda Mózes: Ezt parancsolja az Úr: Egy teljes ómernyit tartsatok meg abból maradékaitok számára, hogy lássák a kenyeret, amellyel éltettelek titeket a pusztában, mikor kihoztalak titeket Égyiptom földéről."
        },
        {
            "type": "line",
            "value": "Áronnak pedig monda Mózes: Végy egy edényt és tégy bele egy teljes ómer Mánt és tedd azt az Úr eleibe, hogy megtartassék maradékaitok számára."
        },
        {
            "type": "line",
            "value": "Amint parancsolta vala az Úr Mózesnek, eltevé azt Áron a bizonyságtétel ládája elé, hogy megtartassék."
        },
        {
            "type": "line",
            "value": "Az Izráel fiai pedig negyven esztendőn át evék a Mánt, míg lakó földre jutának; Mánt evének mindaddig, míg a Kanaán földének határához jutának."
        },
        {
            "type": "line",
            "value": "Az ómer pedig az éfának tizedrésze."
        }
    ]
}
