{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Pál és Silvánus és Timótheus a Thessalonikabeli gyülekezetnek, Istenben, a mi Atyánkban, és az Úr Jézus Krisztusban:"
        },
        {
            "type": "line",
            "value": "Kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól."
        },
        {
            "type": "line",
            "value": "Mindenkor hálaadással tartozunk az Istennek, atyámfiai, ti érettetek, amiképpen méltó is, mivelhogy felettébb megnövekedék a ti hitetek, és mindnyájatokban bővölködik az egymáshoz való szeretet;"
        },
        {
            "type": "line",
            "value": "Annyira, hogy mi magunk dicsekszünk veletek az Isten gyülekezeteiben, a ti kitartástok és hitetek felől, minden ti üldöztetéstek és szorongattatástok között, amelyeket szenvedtek:"
        },
        {
            "type": "line",
            "value": "Bizonyságául az Isten igazságos ítéletének; hogy méltóknak ítéltessetek az Isten országára, amelyért szenvedtek is."
        },
        {
            "type": "line",
            "value": "Mert igazságos dolog az az Isten előtt, hogy szorongattatással fizessen azoknak, akik titeket szorongatnak."
        },
        {
            "type": "line",
            "value": "Néktek pedig, akik szorongattattok, nyugodalommal mivelünk együtt, amikor megjelenik az Úr Jézus az égből az ő hatalmának angyalaival."
        },
        {
            "type": "line",
            "value": "Tűznek lángjában, ki bosszút áll azokon, akik nem ismerik az Istent, és akik nem engedelmeskednek a mi Urunk Jézus Krisztus evangyéliomának."
        },
        {
            "type": "line",
            "value": "Akik meg fognak lakolni örök veszedelemmel az Úr ábrázatától, és az ő hatalmának dicsőségétől,"
        },
        {
            "type": "line",
            "value": "Amikor eljő majd, hogy megdicsőíttessék az ő szenteiben, és csodáltassék mindazokban, akik hisznek (mivelhogy a mi tanúbizonyságunknak hitele volt ti nálatok) ama napon."
        },
        {
            "type": "line",
            "value": "Mivégből imádkozunk is mindenkor ti érettetek, hogy a mi Istenünk méltóknak tartson titeket az elhívásra, és töltsön be titeket a jóban való teljes gyönyörűséggel, és a hitnek hathatós munkálásával."
        },
        {
            "type": "line",
            "value": "Hogy dicsőíttessék meg a mi Urunk Jézus Krisztusnak neve ti bennetek, és ti is ő benne, a mi Istenünknek és az Úr Jézus Krisztusnak kegyelméből."
        }
    ]
}
