{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Bementem az én kertembe, én húgom, jegyesem, szedem az én mirhámat, az én balzsamommal, eszem az én lépesmézemet az én mézemmel, iszom az én boromat az én tejemmel. Egyetek barátim, igyatok, és részegedjetek meg, szerelmesim!"
        },
        {
            "type": "line",
            "value": "Én elaludtam, de lelkemben vigyázok vala, és ímé az én szerelmesemnek szava, aki zörget, mondván: Nyisd meg nékem, én húgom, én mátkám, én galambom, én tökéletesem; mert az én fejem megrakodott harmattal, az én hajam az éjszakának harmatjával!"
        },
        {
            "type": "line",
            "value": "Felelék én: Levetettem ruhámat, hogy-hogy öltözhetném fel? Megmostam lábaimat, mimódon keverném azokat a porba?"
        },
        {
            "type": "line",
            "value": "Az én szerelmesem kezét benyujtá az ajtónak hasadékán, és az én belső részeim megindulának ő rajta."
        },
        {
            "type": "line",
            "value": "Felkelék én, hogy az én szerelmesemnek megnyissam, és az én kezeimről mirha csepeg vala, és az én ujjaimról folyó mirha a závár kilincsére."
        },
        {
            "type": "line",
            "value": "Megnyitám az én szerelmesemnek; de az én szerelmesem elfordult, elment; az én lelkem megindult az ő beszédén: keresém őt, de nem találám, kiáltám őt, de nem felele nékem!"
        },
        {
            "type": "line",
            "value": "Megtalálának engem az őrizők, akik a várost kerülik, megverének engem, megsebesítének engem, elvevék az én felöltőmet tőlem a kőfalnak őrizői."
        },
        {
            "type": "line",
            "value": "Kényszerítelek titeket, Jeruzsálemnek leányai, ha megtaláljátok az én szerelmesemet, mit mondotok néki? hogy én a szerelem betege vagyok!"
        },
        {
            "type": "line",
            "value": "Micsoda a te szerelmesed egyéb szerelmesek felett, oh asszonyoknak szépe? Micsoda a te szerelmesed egyéb szerelmesek felett, hogy minket ilyen igen kényszerítesz?"
        },
        {
            "type": "line",
            "value": "Az én szerelmesem fejér és piros, tízezer közül is kitetszik."
        },
        {
            "type": "line",
            "value": "Az ő feje, mint a választott drága megtisztított arany; fodor haja fekete, mint a hollónak."
        },
        {
            "type": "line",
            "value": "Az ő szemei mint a vízfolyás mellett való galambok, melyek tejben fürödnek, szép teljesen helyheztettek."
        },
        {
            "type": "line",
            "value": "Az ő orcája hasonlatos a drága füveknek táblájához, amelyek illatos plántákat nevelnek; az ő ajkai liliomok, melyekről csepegő mirha foly."
        },
        {
            "type": "line",
            "value": "Az ő kezei aranyhengerek; melyek befoglaltattak topázba; az ő teste elefántcsontból való mű, zafirokkal megrakva."
        },
        {
            "type": "line",
            "value": "Az ő szárai márványoszlopok; melyek tiszta arany talpakra fundáltattak; az ő tekinteti, mint a Libánus; tetszetes mint a cédrusfa."
        },
        {
            "type": "line",
            "value": "Az ő ínye édességek, és ő mindenestől fogva kívánatos! Ez az én szerelmesem, és ez az én barátom, oh Jeruzsálemnek leányai!"
        },
        {
            "type": "line",
            "value": "Hová ment a te szerelmesed, oh asszonyoknak szépe? hová fordult a te szerelmesed, hogy keressük őt veled együtt?"
        },
        {
            "type": "line",
            "value": "Az én szerelmesem, elment az ő kertébe, a drága füveknek táblái közé, hogy lakozzék a kertekben, és liliomokat szedjen."
        },
        {
            "type": "line",
            "value": "Én az én szerelmesemé vagyok, és az én szerelmesem enyim, aki a liliomok közt legeltet."
        }
    ]
}
