{
   "meta": {
   "type": "text",
   "name": "33. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Másodszor is szóla az Úr Jeremiásnak, mikor ő még fogva vala a tömlöc pitvarában, mondván:"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr, aki megteszi azt, az Úr, aki megvalósítja azt, hogy megerősítse azt, Úr az ő neve."
        },
        {
            "type": "line",
            "value": "Kiálts hozzám és megfelelek, és nagy dolgokat mondok néked, és megfoghatatlanokat, amelyeket nem tudsz."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja az Úr, az Izráel Istene, e városnak házai és a Júda királyának házai felől, amelyek lerontattak kosokkal és fegyverrel."
        },
        {
            "type": "line",
            "value": "Mikor elmentek, hogy vívjanak a Káldeusokkal, és hogy megtöltsék azokat emberek holttesteivel, akiket én haragomban és bosszúállásomban megöltem, mivelhogy elrejtettem az én orcámat a várostól az ő sok gonoszságukért:"
        },
        {
            "type": "line",
            "value": "Ímé, én hozok néki kötést és orvosságot, és meggyógyítom őket, és megmutatom nékik a békesség és hűség kincseit."
        },
        {
            "type": "line",
            "value": "És visszahozom Júdát és Izráelt a fogságból, és felépítem őket, mint azelőtt."
        },
        {
            "type": "line",
            "value": "És megtisztítom őket minden bűneiktől, amelyekkel vétkeztek ellenem, és megbocsátom minden bűneiket, amelyekkel vétkeztek ellenem, és amelyekkel gonoszul cselekedtek ellenem."
        },
        {
            "type": "line",
            "value": "És ez a város lészen nékem híremre, nevemre, örömömre, tisztességemre és dicséretemre e földnek minden nemzetsége előtt, akik hallják mindama jót, amelyet én cselekszem velök, és félni és rettegni fognak mindama jóért és mindama békességért, amelyet én szerzek nékik!"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr: Hallatszani fog még e helyen (amely felől ti ezt mondjátok: Pusztaság ez, emberek nélkül és barom nélkül való), a Júda városaiban és Jeruzsálem utcáiban, amelyek elpusztíttattak és ember nélkül és lakó nélkül és oktalan állat nélkül vannak,"
        },
        {
            "type": "line",
            "value": "Örömnek szava és vígasság szava, vőlegény szava és menyasszony szava, és azoknak szava, kik ezt mondják: Dícsérjétek a Seregek Urát, mert jó az Úr, mert örökkévaló az ő kegyelme; akik hálaáldozatot hoznak az Úr házába, mert visszahozom e föld népét a fogságból, mint annakelőtte, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Ezt mondja a Seregek Ura: E puszta helyen, amelyen nincs ember és barom, és ennek minden városában pásztorok fognak még lakozni, akik az ő juhaikat terelgetik."
        },
        {
            "type": "line",
            "value": "A hegyi városokban, a síkföldi városokban, a dél felől való városokban, a Benjámin földén, Jeruzsálem környékén és Júda városaiban még juhnyájak fognak átmenni a számlálónak keze alatt, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Ímé, eljőnek a napok, azt mondja az Úr, és megbizonyítom az én jó szómat, amelyet az Izráel házának és a Júda házának szóltam."
        },
        {
            "type": "line",
            "value": "Azokban a napokban és abban az időben sarjasztok Dávidnak igaz sarjadékot, és jogot és igazságot szerez e földön."
        },
        {
            "type": "line",
            "value": "Azokban a napokban megszabadul a Júda, és bátorságban lakozik Jeruzsálem, és így hívják majd őt: Az Úr a mi igazságunk."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja az Úr: Nem vész ki a Dávid férfi sarjadéka, aki az Izráel házának székébe üljön."
        },
        {
            "type": "line",
            "value": "És a lévita papok férfi sarjadéka sem vész ki előlem, aki égőáldozatot áldozzon, és ételáldozatot égessen, és véres áldozatot készítsen mindenkor."
        },
        {
            "type": "line",
            "value": "És szóla az Úr Jeremiásnak, mondván:"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr: Ha felbonthatjátok az én szövetségemet a nappal, és az én szövetségemet az éjszakával, hogy se nap, se éjszaka ne legyen az ő idejében:"
        },
        {
            "type": "line",
            "value": "Az én szolgámmal, Dáviddal való szövetségem is felbomlik, hogy ne legyen fia, aki uralkodjék az ő székében, és a lévita papokkal, az én szolgáimmal."
        },
        {
            "type": "line",
            "value": "Mint az ég serege meg nem számlálható, és a tenger fövenye meg nem mérhető, úgy megsokasítom az én szolgámnak, Dávidnak magvát, és a Lévitákat, akik nékem szolgálnak."
        },
        {
            "type": "line",
            "value": "És szóla az Úr Jeremiásnak, mondván:"
        },
        {
            "type": "line",
            "value": "Nem vetted észre, mit szóla e nép? mondván: A két nemzetséget, amelyet az Úr kiválasztott vala, elveté, és az én népemet megútálták úgy, hogy többé ő előttök nem nemzet az."
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr: Ha szövetségem nem lesz a nappal és az éjszakával, és ha nem szabtam törvényeket az égnek és a földnek,"
        },
        {
            "type": "line",
            "value": "Jákóbnak és az én szolgámnak, Dávidnak magvát is elvetem, úgy hogy az ő magvából senkit fel ne vegyenek, aki uralkodjék Ábrahámnak, Izsáknak és Jákóbnak magván: mert visszahozom őket a fogságból, és megkegyelmezek nékik."
        }
    ]
}
