{
   "meta": {
   "type": "text",
   "name": "Chapter 23"
   },
   "data": [
        {
            "type": "line",
            "value": "Then spake Jesus to the multitude, and to his disciples,"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "2Saying, The scribes and the Pharisees sit in Moses' seat:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "3All therefore whatsoever they bid you observe, that observe and do; but do not ye after their works: for they say, and do not."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "4For they bind heavy burdens and grievous to be borne, and lay them on men's shoulders; but they themselves will not move them with one of their fingers."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "5But all their works they do for to be seen of men: they make broad their phylacteries, and enlarge the borders of their garments,"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "6And love the uppermost rooms at feasts, and the chief seats in the synagogues,"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "7And greetings in the markets, and to be called of men, Rabbi, Rabbi."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "8But be not ye called Rabbi: for one is your Master, even Christ; and all ye are brethren."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "9And call no man your father upon the earth: for one is your Father, which is in heaven."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "10Neither be ye called masters: for one is your Master, even Christ."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "11But he that is greatest among you shall be your servant."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "12And whosoever shall exalt himself shall be abased; and he that shall humble himself shall be exalted."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "13But woe unto you, scribes and Pharisees, hypocrites! for ye shut up the kingdom of heaven against men: for ye neither go in yourselves, neither suffer ye them that are entering to go in."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "14Woe unto you, scribes and Pharisees, hypocrites! for ye devour widows' houses, and for a pretence make long prayer: therefore ye shall receive the greater damnation."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "15Woe unto you, scribes and Pharisees, hypocrites! for ye compass sea and land to make one proselyte, and when he is made, ye make him twofold more the child of hell than yourselves."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "16Woe unto you, ye blind guides, which say, Whosoever shall swear by the temple, it is nothing; but whosoever shall swear by the gold of the temple, he is a debtor!"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "17Ye fools and blind: for whether is greater, the gold, or the temple that sanctifieth the gold?"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "18And, Whosoever shall swear by the altar, it is nothing; but whosoever sweareth by the gift that is upon it, he is guilty."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "19Ye fools and blind: for whether is greater, the gift, or the altar that sanctifieth the gift?"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "20Whoso therefore shall swear by the altar, sweareth by it, and by all things thereon."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "21And whoso shall swear by the temple, sweareth by it, and by him that dwelleth therein."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "22And he that shall swear by heaven, sweareth by the throne of God, and by him that sitteth thereon."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "23Woe unto you, scribes and Pharisees, hypocrites! for ye pay tithe of mint and anise and cummin, and have omitted the weightier matters of the law, judgment, mercy, and faith: these ought ye to have done, and not to leave the other undone."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "24Ye blind guides, which strain at a gnat, and swallow a camel."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "25Woe unto you, scribes and Pharisees, hypocrites! for ye make clean the outside of the cup and of the platter, but within they are full of extortion and excess."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "26Thou blind Pharisee, cleanse first that which is within the cup and platter, that the outside of them may be clean also."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "27Woe unto you, scribes and Pharisees, hypocrites! for ye are like unto whited sepulchres, which indeed appear beautiful outward, but are within full of dead men's bones, and of all uncleanness."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "28Even so ye also outwardly appear righteous unto men, but within ye are full of hypocrisy and iniquity."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "29Woe unto you, scribes and Pharisees, hypocrites! because ye build the tombs of the prophets, and garnish the sepulchres of the righteous,"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "30And say, If we had been in the days of our fathers, we would not have been partakers with them in the blood of the prophets."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "31Wherefore ye be witnesses unto yourselves, that ye are the children of them which killed the prophets."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "32Fill ye up then the measure of your fathers."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "33Ye serpents, ye generation of vipers, how can ye escape the damnation of hell?"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "34Wherefore, behold, I send unto you prophets, and wise men, and scribes: and some of them ye shall kill and crucify; and some of them shall ye scourge in your synagogues, and persecute them from city to city:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "35That upon you may come all the righteous blood shed upon the earth, from the blood of righteous Abel unto the blood of Zacharias son of Barachias, whom ye slew between the temple and the altar."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "36Verily I say unto you, All these things shall come upon this generation."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "37O Jerusalem, Jerusalem, thou that killest the prophets, and stonest them which are sent unto thee, how often would I have gathered thy children together, even as a hen gathereth her chickens under her wings, and ye would not!"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "38Behold, your house is left unto you desolate."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "39For I say unto you, Ye shall not see me henceforth, till ye shall say, Blessed is he that cometh in the name of the Lord."
        }
    ]
}
