{
   "meta": {
   "type": "text",
   "name": "19. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És bemenvén, általméne Jerikhón."
        },
        {
            "type": "line",
            "value": "És ímé vala ott egy ember, akit nevéről Zákeusnak hívtak; és az fővámszedő vala, és gazdag."
        },
        {
            "type": "line",
            "value": "És igyekezék Jézust látni, ki az; de a sokaságtól nem láthatá, mivelhogy termete szerint kis ember volt."
        },
        {
            "type": "line",
            "value": "És előre futván felhága egy eperfüge fára, hogy őt lássa; mert arra vala elmenendő."
        },
        {
            "type": "line",
            "value": "És mikor arra a helyre jutott, feltekintvén Jézus, látá őt, és monda néki: Zákeus, hamar szállj alá; mert ma nékem a te házadnál kell maradnom."
        },
        {
            "type": "line",
            "value": "És sietve leszálla, és örömmel fogadá őt."
        },
        {
            "type": "line",
            "value": "És mikor ezt látták, mindnyájan zúgolódának, mondván hogy: Bűnös emberhez ment be szállásra."
        },
        {
            "type": "line",
            "value": "Zákeus pedig előállván, monda az Úrnak: Uram, ímé minden vagyonomnak felét a szegényeknek adom, és ha valakitől valamit patvarkodással elvettem, négy annyit adok helyébe."
        },
        {
            "type": "line",
            "value": "Monda pedig néki Jézus: Ma lett idvessége ennek a háznak! mivelhogy ő is Ábrahám fia."
        },
        {
            "type": "line",
            "value": "Mert azért jött az embernek Fia, hogy megkeresse és megtartsa, ami elveszett."
        },
        {
            "type": "line",
            "value": "És mikor azok ezeket hallották, folytatá és monda egy példázatot, mivelhogy közel vala Jeruzsálemhez, és azok azt gondolák, hogy azonnal megjelenik az Isten országa."
        },
        {
            "type": "line",
            "value": "Monda azért: Egy nemes ember elméne messze tartományba, hogy országot vegyen magának, aztán visszatérjen."
        },
        {
            "type": "line",
            "value": "Előszólítván azért tíz szolgáját, ada nékik tíz gírát, és monda nékik: Kereskedjetek, míg megjövök."
        },
        {
            "type": "line",
            "value": "Az ő alattvalói pedig gyűlölék őt, és követséget küldének utána, mondván: Nem akarjuk, hogy ő uralkodjék mi rajtunk."
        },
        {
            "type": "line",
            "value": "És lőn, mikor megjött az ország vétele után, parancsolá, hogy az ő szolgáit, akiknek a pénzt adta, hívják ő hozzá, hogy megtudja, ki mint kereskedett."
        },
        {
            "type": "line",
            "value": "Eljöve pedig az első, mondván: Uram, a te gírád tíz gírát nyert."
        },
        {
            "type": "line",
            "value": "Ő pedig monda néki: Jól vagyon jó szolgám; mivelhogy kevesen voltál hív, legyen birodalmad tíz városon."
        },
        {
            "type": "line",
            "value": "És jöve a második, mondván: Uram, a te gírád öt gírát nyert."
        },
        {
            "type": "line",
            "value": "Monda pedig ennek is: Néked is legyen birodalmad öt városon."
        },
        {
            "type": "line",
            "value": "És jöve egy másik, mondván: Uram, imhol a te gírád, melyet egy keszkenőben eltéve tartottam;"
        },
        {
            "type": "line",
            "value": "Mert féltem tőled, mivelhogy kemény ember vagy; elveszed amit nem te tettél el, és aratod, amit nem te vetettél."
        },
        {
            "type": "line",
            "value": "Monda pedig annak: A te szádból ítéllek meg téged, gonosz szolga. Tudtad, hogy én kemény ember vagyok, ki elveszem, amit nem én tettem el, és aratom, amit nem én vetettem;"
        },
        {
            "type": "line",
            "value": "Miért nem adtad azért az én pénzemet a pénzváltók asztalára, és én megjövén, kamatostól kaptam volna azt vissza?"
        },
        {
            "type": "line",
            "value": "És az ott állóknak monda: Vegyétek el ettől a gírát, és adjátok annak, akinek tíz gírája van."
        },
        {
            "type": "line",
            "value": "És mondának néki: Uram, tíz gírája van!"
        },
        {
            "type": "line",
            "value": "És ő monda: Mert mondom néktek, hogy mindenkinek, akinek van, adatik; akinek pedig nincs, még amije van is, elvétetik tőle."
        },
        {
            "type": "line",
            "value": "Sőt ennek felette amaz én ellenségeimet is, kik nem akarták, hogy én ő rajtok uralkodjam, hozzátok ide, és öljétek meg előttem!"
        },
        {
            "type": "line",
            "value": "És ezeket mondván, megy vala elől, felmenvén Jeruzsálembe."
        },
        {
            "type": "line",
            "value": "És lőn, mikor közelgetett Béthfágéhoz és Bethániához, a hegyhez, mely Olajfák hegyének hívatik, elkülde kettőt az ő tanítványai közül,"
        },
        {
            "type": "line",
            "value": "Mondván: Menjetek el az átellenben levő faluba; melybe bemenvén, találtok egy megkötött vemhet, melyen soha egy ember sem ült: eloldván azt, hozzátok ide."
        },
        {
            "type": "line",
            "value": "És ha valaki kérdez titeket: Miért oldjátok el? ezt mondjátok annak: Mert az Úrnak szüksége van reá."
        },
        {
            "type": "line",
            "value": "És elmenvén a küldöttek, úgy találák, amint nékik mondotta."
        },
        {
            "type": "line",
            "value": "És mikor a vemhet eloldák, mondának nékik annak gazdái: Miért oldjátok el a vemhet?"
        },
        {
            "type": "line",
            "value": "Ők pedig mondának: Az Úrnak szüksége van reá."
        },
        {
            "type": "line",
            "value": "Elvivék azért azt Jézushoz: és az ő felsőruháikat a vemhére vetvén, Jézust reá helyhezteték."
        },
        {
            "type": "line",
            "value": "És mikor ő méne, az ő felsőruháikat az útra teríték."
        },
        {
            "type": "line",
            "value": "Mikor pedig immár közelgete az Olajfák hegyének lejtőjéhez, a tanítványok egész sokasága örvendezve kezdé dicsérni az Istent fenszóval mindazokért a csodákért, amelyeket láttak;"
        },
        {
            "type": "line",
            "value": "Mondván: Áldott a Király, ki jő az Úrnak nevében! Békesség a mennyben, és dicsőség a magasságban!"
        },
        {
            "type": "line",
            "value": "És némelyek a farizeusok közül a sokaságból mondának néki: Mester, dorgáld meg a te tanítványaidat!"
        },
        {
            "type": "line",
            "value": "És ő felelvén, monda nékik: Mondom néktek, hogyha ezek elhallgatnak, a kövek fognak kiáltani."
        },
        {
            "type": "line",
            "value": "És mikor közeledett, látván a várost, síra azon."
        },
        {
            "type": "line",
            "value": "Mondván: Vajha megismerted volna te is, csak e te mostani napodon is, amik néked a te békességedre valók! de most elrejtettek a te szemeid elől."
        },
        {
            "type": "line",
            "value": "Mert jőnek reád napok, mikor a te ellenségeid te körülted palánkot építenek, és körülvesznek téged, és mindenfelől megszorítanak téged."
        },
        {
            "type": "line",
            "value": "És a földre tipornak téged, és a te fiaidat te benned; és nem hagynak te benned követ kövön; mivelhogy nem ismerted meg a te meglátogatásodnak idejét."
        },
        {
            "type": "line",
            "value": "És bemenvén a templomba, kezdé kiűzni azokat, akik adnak és vesznek vala abban,"
        },
        {
            "type": "line",
            "value": "Mondván nékik: Meg van írva: Az én házam imádságnak háza; ti pedig azt latroknak barlangjává tettétek."
        },
        {
            "type": "line",
            "value": "És tanít vala minden nap a templomban. A főpapok pedig és az írástudók és a nép előkelői igyekeznek vala őt elveszteni:"
        },
        {
            "type": "line",
            "value": "És nem találták el, mit cselekedjenek; mert az egész nép ő rajta függ vala, reá hallgatván."
        }
    ]
}
