{
   "meta": {
   "type": "text",
   "name": "10. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jaj a hamis határozatok határozóinak, és a jegyzőknek, akik gonoszt jegyeznek,"
        },
        {
            "type": "line",
            "value": "Hogy elriasszák a gyöngéket a törvénykezéstől, s elrabolják népem szegényeinek igazságát, hogy legyenek az özvegyek az ő prédájok, és az árvákban zsákmányt vessenek."
        },
        {
            "type": "line",
            "value": "S vajjon mit míveltek a meglátogatásnak és a messzünnen rátok jövő pusztulásnak napján? Kihez futtok segítségért, és hol hagyjátok dicsőségeteket?"
        },
        {
            "type": "line",
            "value": "Bizony csak: a foglyok alá hanyatlanak és a megölettek alá hullanak; mind ezekkel haragja el nem múlt, és keze még felemelve van."
        },
        {
            "type": "line",
            "value": "Jaj Assiriának, haragom botjának, mert pálca az ő kezében az én búsulásom!"
        },
        {
            "type": "line",
            "value": "Istentelen nemzetség ellen küldtem őt, és haragom népe ellen rendelém, hogy prédáljon és zsákmányt vessen, és eltapodja azt, mint az utcák sarát."
        },
        {
            "type": "line",
            "value": "De ő nem így vélekedik, és szíve nem így gondolkozik, mert ő pusztítani akar, és kigyomlálni sok népeket."
        },
        {
            "type": "line",
            "value": "Mert így szól: Vajjon vezéreim nem mind királyok-é?"
        },
        {
            "type": "line",
            "value": "Nem úgy megvettem-é Kalnót, mint Kárkemist? És Hamáthot, mint Arphádot? És Samariát, mint Damaskust?"
        },
        {
            "type": "line",
            "value": "Miképpen megtalálta volt kezem a bálványok országait, holott pedig több faragott képük volt, mint Jeruzsálemnek és Samariának,"
        },
        {
            "type": "line",
            "value": "Avagy amint cselekedtem Samariával és az ő bálványaival; nem úgy cselekedhetem-é Jeruzsálemmel és bálványképeivel?"
        },
        {
            "type": "line",
            "value": "Ezért ha majd elvégezi az Úr minden dolgát Sion hegyén és Jeruzsálemben, meglátogatom az Assiriabeli király nagyakaró szíve gyümölcsét és nagyralátó szeme kevélységét."
        },
        {
            "type": "line",
            "value": "Mert ezt mondá: Kezem erejével míveltem ezt és bölcseségemmel, mivel okos vagyok; elvetettem sok népeknek határit, és kincseikben zsákmányt vetettem, és leszállítám, mint erős, a magasan ülőket;"
        },
        {
            "type": "line",
            "value": "És kezem úgy találta mintegy fészket a népek gazdagságát; és amily könnyen elszedik az elhagyott tojásokat, azonképpen foglaltam én el az egész földet; és nem volt senki, aki szárnyát mozdította, vagy száját megnyitotta, vagy csak sipogott volna is!"
        },
        {
            "type": "line",
            "value": "Avagy dicsekszik-é a fejsze azzal szemben, aki vele vág? vagy a fűrész felemeli-é magát az ellen, aki vonsza azt? Mintha a bot forgatná azt, aki őt felemelé, és a pálca felemelné azt, ami nem fa!"
        },
        {
            "type": "line",
            "value": "Azért az Úr, a seregek Ura kövéreire ösztövérséget bocsát, és az ő dicsősége alatt égés ég, miként a tűz égése;"
        },
        {
            "type": "line",
            "value": "És lészen Izráel világossága tűz gyanánt, és annak Szentje láng gyanánt, és ég és megemészti gazzát és tövisét egy napon;"
        },
        {
            "type": "line",
            "value": "Az ő erdejének és kertjének ékességét pedig lelkétől mind testéig megemészti, és lesorvad, mint a sorvadozó;"
        },
        {
            "type": "line",
            "value": "Erdője fáinak maradéka kicsiny lészen, és azokat egy gyermek is felírhatja!"
        },
        {
            "type": "line",
            "value": "És lészen ama napon, hogy többé nem támaszkodik Izráel maradéka és aki megmaradt Jákób házából, az őt nyomorgatóhoz, hanem támaszkodik az Úrhoz, Izráel Szentjéhez hűségesen;"
        },
        {
            "type": "line",
            "value": "A maradék megtér, a Jákób maradéka az erős Istenhez."
        },
        {
            "type": "line",
            "value": "Mert ha néped Izráel számszerint annyi lenne is, mint a tenger fövenye, csak maradéka tér meg; az elvégezett pusztulás elárad igazsággal!"
        },
        {
            "type": "line",
            "value": "Mert elvégezett pusztítást cselekszik az Úr, a seregek Ura, mind az egész földön."
        },
        {
            "type": "line",
            "value": "Azért így szól az Úr, a seregeknek Ura: Ne félj népem, Sionnak lakosa, az Assiriabeli királytól! bár botjával megver tégedet és pálcáját felemeli rád, miként Égyiptom egykoron;"
        },
        {
            "type": "line",
            "value": "Mert még csak egy kevés idő van: és elfogy búsulásom, és haragom az ő megemésztésökre lészen!"
        },
        {
            "type": "line",
            "value": "És a seregeknek Ura ostort emel ő ellenök, miként a Midián levágatása idején az Oreb kőszikláján, és pálcáját a tenger fölé emeli, mint Égyiptomban egykoron."
        },
        {
            "type": "line",
            "value": "És lesz ama napon: eltávozik az ő terhe válladról és igája nyakadról, és megromol az iga a kövérségnek miatta."
        },
        {
            "type": "line",
            "value": "Ajjáthba jő, Migronba átsiet, Mikhmásnál rakja le hadakozó szerszámait;"
        },
        {
            "type": "line",
            "value": "Átmennek a szoroson, Gébában lesz hálóhelyünk; megrémül Ráma, Gibea, Saulnak városa elfut."
        },
        {
            "type": "line",
            "value": "Kiálts Gallim leánya, és vedd füleidbe Laisa, és szegény Anathóth!"
        },
        {
            "type": "line",
            "value": "Madména megindul, Gébim lakosai mentik övéiket;"
        },
        {
            "type": "line",
            "value": "Még Nóbba megyen ma, hogy ott megálljon, és emeli már kezét Sion leányának hegye és Jeruzsálemnek halma ellen!"
        },
        {
            "type": "line",
            "value": "De ímé az Úr, a seregeknek Ura: levagdalja az ágakat rémítő hatalommal, és a magas termetűek kivágattatnak, és a magasságosak megaláztatnak;"
        },
        {
            "type": "line",
            "value": "Az erdő sűrű ágait levágja vassal, és megdől a Libánon egy hatalmas által."
        }
    ]
}
