{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Azon a napon olvasának a Mózes könyvéből a népnek hallatára és írva találák benne, hogy Ammón és Moáb soha be ne menjen az Isten gyülekezetébe,"
        },
        {
            "type": "line",
            "value": "Mivelhogy nem mentek vala eleikbe Izráel fiainak kenyérrel és vízzel, sőt bérbe fogadták ellenök Bálámot, hogy őket megátkozná, de a mi Istenünk az átkot áldásra fordítá."
        },
        {
            "type": "line",
            "value": "És lőn, hogy mikor hallották e törvényt, kirekesztének Izráel közül minden elegy-belegy népet."
        },
        {
            "type": "line",
            "value": "Ennekelőtte pedig Eliásib, a pap, ki Istenünk házának kamarái fölé rendelteték, rokonságba jutott Tóbiással;"
        },
        {
            "type": "line",
            "value": "És átengedett néki egy nagy kamarát, holott abban annakelőtte az ételáldozatot, a tömjént, az edényeket és az olajnak, mustnak és gabonának tizedét, mint a kapunállóknak, énekeseknek és Lévitáknak törvény szerint való részét és a papoknak ajándékát helyeztetik vala el."
        },
        {
            "type": "line",
            "value": "Mind ennek történtekor én nem valék Jeruzsálemben, mert Artaxerxes babilóniai királynak harminckettedik esztendejében visszamentem vala a királyhoz, s napok múltán újra szabadságot kértem a királytól."
        },
        {
            "type": "line",
            "value": "És visszatérék Jeruzsálembe, és megértém e gonoszt, melyet Eliásib cselekedett vala Tóbiásért, hogy átengedett néki egy kamarát az Isten házának pitvaraiban."
        },
        {
            "type": "line",
            "value": "Igen gonosznak tetszék pedig ez nékem s kivettetém Tóbiás házának minden edényeit abból a kamarából;"
        },
        {
            "type": "line",
            "value": "És parancsolatomra megtisztíták a kamarákat, és visszahordatám azokba Isten házának edényeit, az ételáldozatot és a tömjént."
        },
        {
            "type": "line",
            "value": "Megtudtam azt is, hogy a Léviták részeit nem adták meg; ennek miatta kiki az ő mezejére szélede el az Isten házában szolgáló Léviták és énekesek közül."
        },
        {
            "type": "line",
            "value": "És megfeddém a fejedelmeket, és mondék: Miért hagyatott el az Isten háza? És egybegyűjtvén a Lévitákat, helyökre állítám őket;"
        },
        {
            "type": "line",
            "value": "Az egész Júda pedig meghozá az olajnak, a mustnak és a gabonának tizedét a tárházakba."
        },
        {
            "type": "line",
            "value": "És felügyelőkké rendelém a tárházak fölé Selemiát, a papot, Sádókot, az írástudót és Pedáját a Léviták közül, és melléjök Hanánt, ki Zakkur fia, ki Mattánia fia vala, mivelhogy híveknek ítéltettek volt és az ő tisztök vala kiosztani atyjokfiainak részét."
        },
        {
            "type": "line",
            "value": "Emlékezzél meg én rólam én Istenem ezért, és ne engedd, hogy eltöröltessenek az én jótéteményeim, melyeket cselekedtem vala az én Istenem házával és rendtartásaival!"
        },
        {
            "type": "line",
            "value": "Azon napokban láttam Júdában, hogy sajtót taposnak szombaton és gabonát hoznak be, szamarakra rakván, sőt bort, szőlőt és olajat is és mindenféle terhet behoznak Jeruzsálembe szombat napon, és bizonyságot tevék ellenök, amely napon eleséget árulnak vala."
        },
        {
            "type": "line",
            "value": "Tírusiak is lakozának a városban, akik hoznak vala halat és mindenféle árút, melyeket eladnak vala szombat napon Júda fiainak Jeruzsálemben."
        },
        {
            "type": "line",
            "value": "Annakokáért megfeddém Júda előljáróit, és mondám nékik: Micsoda gonosz dolog ez, amit ti cselekesztek, hogy megfertőztetitek a szombatnak napját?"
        },
        {
            "type": "line",
            "value": "Avagy nem így cselekedtek-é a ti atyáitok, s a mi Istenünk reánk hozá mindezen gonoszt és e városra?! És ti mégis növelitek Isten haragját Izráel fölött, megfertőztetvén a szombatot!"
        },
        {
            "type": "line",
            "value": "Lőn annakokáért, hogy midőn megárnyékosodtak Jeruzsálem kapui a szombat előtt, parancsolatomra bezáratának az ajtók, s megparancsolám, hogy meg ne nyissák azokat szombat utánig, annakfelette legényeim közül a kapukhoz rendelék, mondván: Nem fog bejőni teher a szombatnak napján!"
        },
        {
            "type": "line",
            "value": "Annakokáért a kereskedők és minden árúk árúsai kivül hálának Jeruzsálemen egyszer vagy kétszer;"
        },
        {
            "type": "line",
            "value": "És bizonyságot tevék ellenök, és mondám nékik: Miért háltok ti e kőfal előtt? Ha ezt ismételitek, kezet vetek reátok! Az időtől fogva nem jöttenek szombaton."
        },
        {
            "type": "line",
            "value": "És megparancsolám a Lévitáknak, hogy magokat megtisztítsák, s hogy menjenek el és őrizzék a kapukat, hogy megszenteljék a szombatot. Ezért is emlékezzél meg rólam én Istenem és kedvezz nékem, kegyelmességednek nagy volta szerint!"
        },
        {
            "type": "line",
            "value": "Ugyanazon napokban meglátogatám azokat a zsidókat, kik asdódi, Ammonita és Moábita asszonyokat vettek feleségül."
        },
        {
            "type": "line",
            "value": "És fiaik felerésze asdódi nyelven beszél vala, és nem tudnak vala beszélni zsidóul, hanem egyik vagy másik nép nyelvén."
        },
        {
            "type": "line",
            "value": "Annakokáért feddődém velök, és megátkozám őket, és megverék közülök néhányat, és megtépém őket, és megesketém őket Istenre: Bizony ne adjátok leányaitokat az ő fiaiknak, és ne vegyetek leányaik közül feleséget fiaitoknak és magatoknak."
        },
        {
            "type": "line",
            "value": "Avagy nem ebben vétkezett-é Salamon Izráel királya? Noha nem volt sok nép között hozzá hasonlatos király, akit szeret vala az ő Istene és királylyá tette vala őt Isten egész Izráel fölött; őt is bűnre vivék az idegen asszonyok:"
        },
        {
            "type": "line",
            "value": "És néktek engedjünk-é, hogy cselekedjétek mindezen nagy gonoszságot, vétkezzetek Istenünk ellen, idegen asszonyokat vévén feleségül?"
        },
        {
            "type": "line",
            "value": "Jójadának (ki Eliásib főpapnak fia vala) fiai közül is egy veje vala a Horonitbeli Szanballatnak, elűzém azért őt tőlem."
        },
        {
            "type": "line",
            "value": "Emlékezzél meg ő rólok én Istenem, a papságnak és a papság szövetségének és a Lévitáknak ilyen megfertőztetéséért!"
        },
        {
            "type": "line",
            "value": "És megtisztítám őket minden idegenektől és rendtartást szabék a papoknak és a Lévitáknak, kinek-kinek az ő dolgában,"
        },
        {
            "type": "line",
            "value": "A fa hozására is bizonyos időkben és az első zsengékre. Emlékezzél meg én Istenem az én javamra!"
        }
    ]
}
