{
   "meta": {
   "type": "text",
   "name": "25. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És szóla az Úr Mózeshez, mondván:"
        },
        {
            "type": "line",
            "value": "Szólj az Izráel fiainak, hogy szedjenek nékem ajándékokat; minden embertől, akit szíve hajt arra, szedjetek nékem ajándékokat."
        },
        {
            "type": "line",
            "value": "Ez pedig az az ajándék, amit tőlök szedjetek: arany és ezüst és réz."
        },
        {
            "type": "line",
            "value": "És kék, és bíborpiros, és karmazsinszinű fonal, meg len fonal, és kecskeszőr."
        },
        {
            "type": "line",
            "value": "És veresre festett kosbőrök, és borzbőrök, és sittim-fa."
        },
        {
            "type": "line",
            "value": "Mécsbe való olaj, kenet-olajhoz való arómák, és füstöléshez való fűszerek."
        },
        {
            "type": "line",
            "value": "Ónix-kövek és foglalni való kövek, az efódhoz és a hósenhez."
        },
        {
            "type": "line",
            "value": "És készítsenek nékem szent hajlékot, hogy ő közöttök lakozzam."
        },
        {
            "type": "line",
            "value": "Mindenestől úgy csináljátok, amint én megmutatom néked a hajléknak formáját, és annak minden edényeinek formáját."
        },
        {
            "type": "line",
            "value": "És csináljanak egy ládát sittim-fából; harmadfél sing hosszút, másfél sing széleset, és másfél sing magasat."
        },
        {
            "type": "line",
            "value": "Borítsd meg azt tiszta aranynyal, belől is kivül is megborítsd azt, és csinálj reá köröskörűl arany pártázatot."
        },
        {
            "type": "line",
            "value": "És önts ahhoz négy arany karikát, és illeszd azokat a négy szegeletére; egyik oldalára is két karikát, a másik oldalára is két karikát."
        },
        {
            "type": "line",
            "value": "Csinálj rúdakat is sittim-fából, és azokat is megborítsd arannyal."
        },
        {
            "type": "line",
            "value": "És a rúdakat dugd a láda oldalain levő karikákba, hogy azokon hordozzák a ládát."
        },
        {
            "type": "line",
            "value": "A rúdak álljanak a láda karikáiban; ne vegyék ki azokból."
        },
        {
            "type": "line",
            "value": "És a bizonyságot, amelyet néked adok, tedd a ládába."
        },
        {
            "type": "line",
            "value": "Csinálj fedelet is tiszta aranyból: harmadfél sing hosszút, és másfél sing széleset."
        },
        {
            "type": "line",
            "value": "Csinálj két Kérubot is aranyból, vert aranyból csináld azokat a fedélnek két végére."
        },
        {
            "type": "line",
            "value": "Az egyik Kérubot csináld az egyik végére innen, a másik Kérubot a másik végére onnan: a fedélből csináljátok ki a Kérubokat annak két végén."
        },
        {
            "type": "line",
            "value": "A Kérubok pedig terjesszék ki szárnyaikat fölfelé, betakarva szárnyaikkal a fedelet; arcaik egymásfelé legyenek; a Kérubok arcai a fedél felé forduljanak."
        },
        {
            "type": "line",
            "value": "A fedelet pedig helyezd a ládára felül, a ládába pedig tedd a bizonyságot, amelyet adok néked."
        },
        {
            "type": "line",
            "value": "Ott jelenek meg néked, és szólok hozzád a fedél tetejéről, a két Kérub közül, melyek a bizonyság ládája felett vannak, mindazokról, amiket általad parancsolok az Izráel fiainak."
        },
        {
            "type": "line",
            "value": "Csinálj asztalt is sittim-fából, két sing hosszút, egy sing széleset, és másfél sing magasat."
        },
        {
            "type": "line",
            "value": "És borítsd be azt tiszta aranynyal, és csinálj reá köröskörül arany pártázatot."
        },
        {
            "type": "line",
            "value": "Csinálj reá köröskörűl egy tenyérnyi karájt, karajára pedig csinálj köröskörűl arany pártázatot."
        },
        {
            "type": "line",
            "value": "Négy arany karikát is csinálj hozzá, és illeszd a karikákat a négy lábának négy szegletére."
        },
        {
            "type": "line",
            "value": "A karáj mellett legyenek a karikák rúdtartókul, hogy hordozhassák az asztalt."
        },
        {
            "type": "line",
            "value": "Azokat a rúdakat is sittim-fából csináld és aranynyal borítsd be, és azokon hordozzák az asztalt."
        },
        {
            "type": "line",
            "value": "Készítsd el tálait is, csészéit is, kancsóit is, kelyheit is, amelyekkel italáldozatot áldoznak; tiszta aranyból csináld azokat."
        },
        {
            "type": "line",
            "value": "És tégy az asztalra szent kenyeret, mely mindenkor előttem legyen."
        },
        {
            "type": "line",
            "value": "Csinálj gyertyatartót is tiszta aranyból; vert aranyból készüljön a gyertyatartó; annak szára, ága, csészéi, gombjai és virágai ugyanabból legyenek."
        },
        {
            "type": "line",
            "value": "Hat ág jőjjön ki oldalaiból; három gyertyatartó-ág az egyik oldalból, és három gyertyatartó-ág a másik oldalból."
        },
        {
            "type": "line",
            "value": "Mandolavirág formájú három csésze az egyik ágon, gombbal és virággal; és mandolavirág formájú három csésze a másik ágon is, gombbal és virággal; így legyen a gyertyatartóból kijövő mind a hat ágon."
        },
        {
            "type": "line",
            "value": "A gyertyatartón pedig négy mandolavirág formájú csésze legyen, gombjaival és virágaival."
        },
        {
            "type": "line",
            "value": "Gomb legyen a belőle kijövő két ág alatt; ismét gomb a belőle kijövő két ág alatt, és ismét gomb a belőle kijövő két ág alatt: így a gyertyatartóból kijövő mind a hat ág alatt."
        },
        {
            "type": "line",
            "value": "Gombjaik és ágaik magából legyenek; egy darab tiszta aranyból legyen verve az egész."
        },
        {
            "type": "line",
            "value": "Csinálj hozzá hét mécset is, és úgy rakják fel mécseit, hogy előre világítsanak."
        },
        {
            "type": "line",
            "value": "Hamvvevői és hamutartói is tiszta aranyból legyenek."
        },
        {
            "type": "line",
            "value": "Egy tálentom tiszta aranyból csinálják azt, mindezeket az eszközöket."
        },
        {
            "type": "line",
            "value": "Vigyázz, hogy arra a formára csináld, amely a hegyen mutattatott néked."
        }
    ]
}
