{
   "meta": {
   "type": "text",
   "name": "49. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Hallgassatok reám, ti szigetek, és figyeljetek távol való népek: anyám méhétől hívott el az Úr, anyámnak szíve alatt már emlékezett nevemről."
        },
        {
            "type": "line",
            "value": "Hasonlóvá tevé számat az éles kardhoz, keze árnyékában rejtett el engem, és fényes nyíllá tett engemet, és tegzébe zárt be engem."
        },
        {
            "type": "line",
            "value": "És mondá nékem: Szolgám vagy te, Izráel, akiben én megdicsőülök."
        },
        {
            "type": "line",
            "value": "És én mondám: Hiába fáradoztam, semmire és haszontalan költöttem el erőmet; de az Úrnál van ítéletem, és jutalmam Istenemnél."
        },
        {
            "type": "line",
            "value": "És most így szól az Úr, aki engem anyám méhétől szolgájává alkotott, hogy Jákóbot Ő hozzá megtérítsem és hogy Izráel hozzá gyűjtessék; hiszen tisztelt vagyok az Úr szemeiben és erősségem az én Istenem!"
        },
        {
            "type": "line",
            "value": "Így szól: Kevés az, hogy nékem szolgám légy, a Jákób nemzetséginek megépítésére és Izráel megszabadultjainak visszahozására: sőt a népeknek is világosságul adtalak, hogy üdvöm a föld végéig terjedjen!"
        },
        {
            "type": "line",
            "value": "Így szól az Úr, Izráel megváltója, Szentje, a megvetett lelkűhöz, a nép undorához, a zsarnokok szolgájához: Látják királyok! és majd fölkelnek, fejedelmek, és leborulnak az Úrért, aki hű, Izráel Szentjéért, aki téged elválasztott."
        },
        {
            "type": "line",
            "value": "Így szól az Úr: Jókedvem idején én meghallgattalak, és a szabadulás napján segítettelek; megtartlak és nép szövetségévé teszlek, hogy megépítsd a földet, és kioszd az elpusztult örökségeket;"
        },
        {
            "type": "line",
            "value": "Így szólván a foglyoknak: Jőjjetek ki! és azoknak, akik sötétben ülnek: Lépjetek elő! Az utakon legelnek, és minden halmokon legelőjük lesz:"
        },
        {
            "type": "line",
            "value": "Nem éheznek, nem szomjúhoznak, nem bántja őket délibáb és a nap; mert aki rajtok könyörült, vezeti őket, és őket vizek forrásaihoz viszi."
        },
        {
            "type": "line",
            "value": "És teszem minden hegyemet úttá, és ösvényeim magasak lesznek."
        },
        {
            "type": "line",
            "value": "Ímé, ezek messziről jönnek, ímé, amazok észak és a tenger felől, és amazok Sinnek földéről!"
        },
        {
            "type": "line",
            "value": "Ujjongjatok egek, és föld örvendezz, ujjongva énekeljetek hegyek; mert megvígasztalá népét az Úr, és könyörül szegényein!"
        },
        {
            "type": "line",
            "value": "És szól Sion: Elhagyott az Úr engem, és rólam elfeledkezett az Úr!"
        },
        {
            "type": "line",
            "value": "Hát elfeledkezhetik-é az anya gyermekéről, hogy ne könyörüljön méhe fián? És ha elfeledkeznének is ezek: én te rólad el nem feledkezem."
        },
        {
            "type": "line",
            "value": "Ímé, az én markaimba metszettelek fel téged, kőfalaid előttem vannak szüntelen."
        },
        {
            "type": "line",
            "value": "Elősietnek fiaid, rombolóid és pusztítóid eltávoznak belőled."
        },
        {
            "type": "line",
            "value": "Emeld fel köröskörül szemeidet, és lássad, mindnyájan egybegyűlnek, hozzád jönnek. Élek én, így szól az Úr, hogy fölrakod mindnyájokat, mint ékszert, és felkötöd, mint menyasszony."
        },
        {
            "type": "line",
            "value": "Mert romjaid és pusztaságaid és elpusztult földed, mindez szűk lesz most a lakosságnak, és messze távoznak elpusztítóid."
        },
        {
            "type": "line",
            "value": "Gyermektelenségednek fiai még ezt mondják majd füled hallatára: Szoros e hely nékem, menj el, hogy itt lakhassam!"
        },
        {
            "type": "line",
            "value": "És te így szólsz szívedben: Ki szűlte nékem ezeket? hisz én gyermektelen és terméketlen voltam, fogoly és számkivetett; és ezeket ki nevelte föl? Ímé, én egyedül maradtam meg; ezek hol voltak?"
        },
        {
            "type": "line",
            "value": "Így szól az Úr Isten: Ímé, fölemelem kezemet a népekhez, és előttök zászlómat felállatom, és elhozzák fiaidat ölükben, és leányaid vállukon hordoztatnak."
        },
        {
            "type": "line",
            "value": "És királyok lesznek dajkálóid, fejedelmi asszonyaik dajkáid, arccal a földre borulnak előtted és lábaid porát nyalják; és megtudod, hogy én vagyok az Úr, kit akik várnak, meg nem szégyenülnek."
        },
        {
            "type": "line",
            "value": "Elvétethetik-é a préda az erőstől, és megszabadulhatnak-é az igazak foglyai?"
        },
        {
            "type": "line",
            "value": "Igen, így szól az Úr, az erőstől elvétetnek a foglyok is, és megszabadul a kegyetlen zsákmánya, és háborgatóidat én háborítom meg, és én tartom meg fiaidat."
        },
        {
            "type": "line",
            "value": "És etetem nyomorgatóiddal az önnön húsokat, és mint a musttól, véröktől megrészegednek, és megtudja minden test, hogy én vagyok az Úr; megtartód és megváltód, Jákóbnak erős Istene!"
        }
    ]
}
