{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A bálványáldozatok felől pedig tudjuk, hogy mindnyájunknak van ismeretünk. Az ismeret felfuvalkodottá tesz, a szeretet pedig épít."
        },
        {
            "type": "line",
            "value": "Ha pedig valaki azt hiszi, hogy tud valamit, még semmit sem ismer úgy, amint ismernie kell."
        },
        {
            "type": "line",
            "value": "Hanem ha valaki az Istent szereti, az ismertetik ő tőle."
        },
        {
            "type": "line",
            "value": "Tehát a bálványáldozati hús evése felől tudjuk, hogy egy bálvány sincs a világon, és hogy Isten sincs senki más, hanem csak egy."
        },
        {
            "type": "line",
            "value": "Mert ha vannak is úgynevezett istenek akár az égben, akár a földön, aminthogy van sok isten és sok úr;"
        },
        {
            "type": "line",
            "value": "Mindazáltal nekünk egy Istenünk van, az Atya, akitől van a mindenség, mi is ő benne; és egy Urunk, a Jézus Krisztus, aki által van a mindenség, mi is ő általa."
        },
        {
            "type": "line",
            "value": "De nem mindenkiben van meg ez az ismeret; sőt némelyek a bálvány felől való lelkiismeretök szerint mind mai napig mint bálványáldozatot eszik, és az ő lelkiismeretök, mivelhogy erőtelen, megfertőztetik."
        },
        {
            "type": "line",
            "value": "Pedig az eledel nem tesz minket kedvesekké Isten előtt; mert ha eszünk is, nem leszünk gazdagabbak; ha nem eszünk is, nem leszünk szegényebbek."
        },
        {
            "type": "line",
            "value": "De meglássátok, hogy ez a ti szabadságtok valamiképpen botránkozásukra ne legyen az erőteleneknek."
        },
        {
            "type": "line",
            "value": "Mert ha valaki meglát téged, akinek ismereted van, hogy a bálványtemplomnál vendégeskedel, annak lelkiismerete, mivelhogy erőtelen, nem arra indíttatik-é, hogy megegye a bálványáldozatot?"
        },
        {
            "type": "line",
            "value": "És a te ismereted miatt elkárhozik a te erőtelen atyádfia, akiért Krisztus meghalt."
        },
        {
            "type": "line",
            "value": "Így aztán, mikor az atyafiak ellen vétkeztek, és az ő erőtelen lelkiismeretüket megsértitek, a Krisztus ellen vétkeztek."
        },
        {
            "type": "line",
            "value": "Annakokáért, ha eledel botránkoztatja meg az én atyámfiát, inkább soha sem eszem húst, hogy az én atyámfiát meg ne botránkoztassam."
        }
    ]
}
