{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig annakutána, szerze magának Absolon szekeret, lovakat és ötven embert, kik előtte szaladjanak."
        },
        {
            "type": "line",
            "value": "És reggelenként felkelvén Absolon, megálla az útfélen a kapuban, és mindenkit, akinek dolga lévén, a királyhoz megy ítélet végett, megszólíta Absolon, és megkérdé: Micsoda városból való vagy te? És ha azt mondá: Izráelnek egyik nemzetségéből való a te szolgád;"
        },
        {
            "type": "line",
            "value": "Monda néki Absolon: Ímé a te beszéded mind jó és mind igaz; de senki sincs, aki téged meghallgatna a királynál."
        },
        {
            "type": "line",
            "value": "Mondja vala ismét Absolon: Vajha valaki engem tenne ítélőbíróvá e földön, és én hozzám jőne minden ember, akinek valami ügye és pere volna, igazat tennék néki."
        },
        {
            "type": "line",
            "value": "Mikor pedig valaki hozzá megy és fejet hajt vala néki, azonnal kezét nyujtja vala, és megfogván, megcsókolja vala őt."
        },
        {
            "type": "line",
            "value": "És ekképpen cselekedék Absolon egész Izráellel, valakik ítéletért a királyhoz mennek vala, és így Absolon az Izráel fiainak szíveket alattomban megnyeri vala."
        },
        {
            "type": "line",
            "value": "Lőn pedig negyven esztendő mulván, monda Absolon a királynak: Hadd menjek el, és teljesítsem Hebronban azt a fogadást, melyet fogadtam az Úrnak;"
        },
        {
            "type": "line",
            "value": "Mert fogadást tett a te szolgád, mikor Gessurban laktam, mely Siriában van, ezt mondván: Ha valóban hazavezérel engem az Úr Jeruzsálembe, az Úrnak szolgálok."
        },
        {
            "type": "line",
            "value": "Monda néki a király: Menj el békével; és felkelvén, elméne Hebronba."
        },
        {
            "type": "line",
            "value": "Hírnököket külde pedig Absolon Izráelnek minden nemzetségéhez, hogy megmondják: Mikor a trombitaszót halljátok, azt mondjátok: Absolon uralkodik Hebronban."
        },
        {
            "type": "line",
            "value": "És Absolonnal együtt kétszáz férfi is elméne Jeruzsálemből, kiket meghívott, kik jóhiszeműleg menének, semmit nem tudván a dologról."
        },
        {
            "type": "line",
            "value": "És elküldvén Absolon, hivatá a Gilóból való Akhitófelt is, Dávidnak tanácsosát, az ő városából Gilóból, míg ő az áldozatot végezte. És igen nagy lőn az összeesküvés, és a nép gyülekezék és szaporodék Absolon mellett."
        },
        {
            "type": "line",
            "value": "És követ méne Dávidhoz ilyen izenettel: Az Izráel népének szíve Absolon felé hajlik."
        },
        {
            "type": "line",
            "value": "Akkor monda Dávid minden szolgáinak, kik vele valának Jeruzsálemben: Keljetek fel, és fussunk el, mert itt nincsen számunkra menekülés Absolon elől; siessetek elmenni, hogy valamikép sietve utól ne érjen minket, s ne hozzon szerencsétlenséget reánk, és a várost le ne vágja fegyvernek élével."
        },
        {
            "type": "line",
            "value": "Mondának pedig a király szolgái a királynak: Minden úgy legyen, amint tetszik a királynak, a mi urunknak, ímé itt vannak a te szolgáid."
        },
        {
            "type": "line",
            "value": "Kiméne azért a király és egész háznépe ő utána, és otthon hagyá a király tíz ágyasát, hogy őrizzék a házat."
        },
        {
            "type": "line",
            "value": "És kimenvén a király és egész háznépe ő utána, megállapodának a legszélső háznál."
        },
        {
            "type": "line",
            "value": "És minden szolgái ő mellé menének; és a Kereteusok, a Peleteusok mind, a Gitteusok is mind, az a hatszáz férfi, kik vele jövének Gáthból, elvonulának a király előtt."
        },
        {
            "type": "line",
            "value": "Monda pedig a király a Gitteus Ittainak: Miért jössz el te is mi velünk? Menj vissza, és maradj a királynál, mert te idegen vagy és vissza is költözhetel szülő helyedre."
        },
        {
            "type": "line",
            "value": "Csak tegnap jöttél, és már ma zaklassalak téged, hogy velünk jőjj? Én megyek oda, ahova mehetek; te pedig térj vissza, és vidd vissza testvéredet is; irgalmasság és igazság legyen veled."
        },
        {
            "type": "line",
            "value": "És felele Ittai a királynak, mondván: Él az Úr és él az én uram, a király, hogy valahol lesz az én uram, a király, mind halálában, mind életében, ott lesz a te szolgád is."
        },
        {
            "type": "line",
            "value": "Monda azért Dávid Ittainak: Ám jőjj el és menjünk el. És elméne a Gitteus Ittai és az ő emberei együtt, még a kicsinyek is, valakik vele valának."
        },
        {
            "type": "line",
            "value": "És az egész föld népe nagy jajgatással sír vala, mikor az egész nép elméne. A király azért általméne a Kedron patakán, és a nép mind átméne az útra, a puszta felé."
        },
        {
            "type": "line",
            "value": "És ímé vele vala Sádók is, és a Léviták mind, kik az Isten szövetségének ládáját hordozzák vala; és letevék az Isten ládáját. Azonközben Abjátár is felméne, míg a nép a városból mind kitakarodék."
        },
        {
            "type": "line",
            "value": "És monda a király Sádóknak: Vidd vissza az Isten ládáját a városba, ha én az Úr előtt kedves leszek, engem ismét haza hoz, megmutatja nékem azt, és az ő sátorát."
        },
        {
            "type": "line",
            "value": "Ha pedig azt mondja: Nem gyönyörködöm benned: Ímhol vagyok, cselekedjék velem úgy, amint néki tetszik."
        },
        {
            "type": "line",
            "value": "Monda annakfelette a király Sádók papnak: Nemde nem próféta vagy-é te? Azért menj haza békességben a városba, Akhimás is, a te fiad, és az Abjátár fia, Jonathán, a ti két fiatok, veletek együtt."
        },
        {
            "type": "line",
            "value": "Lássátok, ímé én itt időzöm, ennek a pusztának sík mezején, míg tőletek hír jő, és nékem izentek."
        },
        {
            "type": "line",
            "value": "Visszavivék azért Sádók és Abjátár Jeruzsálembe az Isten ládáját, és otthon maradának."
        },
        {
            "type": "line",
            "value": "Dávid pedig felméne az olajfáknak hegyén, mentében sírva, fejét beborítva, saru nélkül ment, és az egész nép, mely vele volt, kiki beborította fejét, és mentökben sírának."
        },
        {
            "type": "line",
            "value": "Megizenék azonközben Dávidnak, hogy Akhitófel is a pártosok között van Absolonnal, és monda Dávid: Kérlek, óh Uram, hiúsítsd meg az Akhitófel tanácsát."
        },
        {
            "type": "line",
            "value": "És amint feljuta Dávid a hegy tetejére, hogy ott imádkozzék az Istennek, ímé eleibe jöve az Árkeából való Khúsai, ki ruháját megszaggatá és földet hinte fejére."
        },
        {
            "type": "line",
            "value": "És monda néki Dávid: Ha eljösz velem, terhemre leszel nékem;"
        },
        {
            "type": "line",
            "value": "De ha a városba visszatérsz, és ezt mondod Absolonnak: Te szolgád vagyok, óh király; ennekelőtte a te atyád szolgája voltam, most immár a te szolgád leszek, megronthatod Akhitófelnek ellenem való tanácsát."
        },
        {
            "type": "line",
            "value": "És ímé veled lesznek ott Sádók és Abjátár papok; azért minden dolgot, amit hallándasz a király házából, mondj meg a papoknak, Sádóknak és Abjátárnak."
        },
        {
            "type": "line",
            "value": "Ímé ott van velök az ő két fiok is, Akhimás, a Sádók fia, és Jonathán, az Abjátár fia, kik által nékem mindjárt megizenhetitek, valamit hallotok."
        },
        {
            "type": "line",
            "value": "Elméne azért Khúsai, a Dávid barátja a városba, Absolon pedig bevonula Jeruzsálembe."
        }
    ]
}
