{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn, hogy mikor meghallá Szanballat, Tóbiás, az Arábiabeli Gesem és a mi többi ellenségeink, hogy megépítettem a kőfalat, s hogy nem maradt azon semmi romlás, jóllehet még az ideig ajtókat nem állíttattam a kapukra:"
        },
        {
            "type": "line",
            "value": "Külde Szanballat és Gesem hozzám ilyen izenettel: Jer és találkozzunk a faluk egyikében, az Onó-völgyében; holott ők gonoszt gondoltak ellenem."
        },
        {
            "type": "line",
            "value": "Küldék azért követeket hozzájok ilyen izenettel: Nagy dolgot cselekszem én, azért nem mehetek alá; megszünnék e munka, ha attól eltávozván, hozzátok mennék."
        },
        {
            "type": "line",
            "value": "És küldének hozzám ilyen módon négy ízben, és én ilyen módon felelék nékik."
        },
        {
            "type": "line",
            "value": "Küldé továbbá hozzám Szanballat ilyen módon ötödször az ő legényét, akinek kezében egy felnyitott levél vala,"
        },
        {
            "type": "line",
            "value": "Melyben ez vala írva: A szomszéd népek közt ez a hír és Gasmu is mondja, hogy te és a zsidók pártot akartok ütni, annakokáért építed te a kőfalat; és hogy te leszel az ő királyok, e beszédek szerint."
        },
        {
            "type": "line",
            "value": "Sőt még prófétákat is rendelél, akik hirdetnék te felőled Jeruzsálemben, ezt mondván: Király van Júdában! És most e dolgoknak híre a királyhoz is elérkezik, annakokáért jer és tanácskozzunk együtt!"
        },
        {
            "type": "line",
            "value": "Én pedig küldék ő hozzá ilyen izenettel: Nem történt semmi olyan, aminőt te mondasz, hanem csak magadtól gondoltad mindazt a te szívedben."
        },
        {
            "type": "line",
            "value": "Mert mindezek el akarnak vala minket rettenteni, ezt mondván: Leveszik kezöket a munkáról és az félben marad! Azért hát, oh Uram! erősítsd meg az én kezeimet."
        },
        {
            "type": "line",
            "value": "És én elmentem Semájának, a Delája fiának házába, aki Mehétabeél fia vala, és őt bezárkózva találtam, és monda: Menjünk az Isten házába, a templom belsejébe és zárjuk be a templomnak ajtait, mert eljőnek, hogy megöljenek téged, és pedig éjjel jőnek el, hogy megöljenek."
        },
        {
            "type": "line",
            "value": "Én pedig mondék: Avagy ily férfiúnak, mint én vagyok, illik-é futni? Hát ilyen lévén mint én, beléphet-é valaki a templomba, élvén? Nem megyek!"
        },
        {
            "type": "line",
            "value": "És megismerém, hogy nem az Isten küldötte őt, hanem azt a próféciát azért mondá nékem, mert Tóbiás és Szanballat felbérelték őt."
        },
        {
            "type": "line",
            "value": "Azért vala pedig felbérelve, hogy én megrettenjek és akképpen cselekedvén, vétkezzem, hogy így rossz híremet költhessék és rágalmazhassanak."
        },
        {
            "type": "line",
            "value": "Emlékezzél meg én Istenem Tóbiásról és Szanballatról ezen cselekedeteik szerint, és a jövendőmondó Noádja asszonyról és a többi jövendőmondókról is, akik rémítgetének engem."
        },
        {
            "type": "line",
            "value": "Elvégezteték pedig a kőfal Elul hónap huszonötödik napján, ötvenkét nap alatt."
        },
        {
            "type": "line",
            "value": "És lőn, hogy midőn meghallák minden mi ellenségeink, megfélemlének minden pogányok, akik körültünk valának, és igen összeestek a saját szemeikben, és megismerék, hogy a mi Istenünktől vitetett végbe e munka."
        },
        {
            "type": "line",
            "value": "E napokban is sok levelet küldének némely zsidó előljárók Tóbiásnak, és viszont Tóbiástól sok jöve hozzájok."
        },
        {
            "type": "line",
            "value": "Mert sokan Júdában ő hozzá esküdtek, mivelhogy ő veje vala Sekániának, az Arah fiának, és Jóhanán, az ő fia, Mesullámnak, a Berékia fiának leányát vette volt el."
        },
        {
            "type": "line",
            "value": "Sőt még jó szándékait is emlegetik vala előttem, és az én beszédeimet megvivék néki. Leveleket pedig Tóbiás folyton küldött, hogy engem elrettentene."
        }
    ]
}
