{
   "meta": {
   "type": "text",
   "name": "42. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Eljöve pedig a csapatoknak minden tisztje, és Jóhanán, Káreának fia, és Jazánia, Ozániának fia, és az egész nép kicsinytől fogva nagyig,"
        },
        {
            "type": "line",
            "value": "És mondának Jeremiás prófétának: Hallgasd meg alázatos kérésünket, és könyörögj érettünk az Úrnak, a te Istenednek mind e maradékért; mert kevesen maradtunk meg a sokaságból, mint a te szemeid jól látnak minket;"
        },
        {
            "type": "line",
            "value": "És jelentse meg nékünk az Úr, a te Istened az útat, amelyen járjunk, és a dolgot, amit cselekedjünk."
        },
        {
            "type": "line",
            "value": "És monda nékik Jeremiás próféta: Meghallottam. Ímé, én könyörgök az Úrnak, a ti Isteneteknek a ti beszédeitek szerint, és mindazt, amit felel az Úr néktek, megjelentem néktek, el nem titkolok semmit tőletek."
        },
        {
            "type": "line",
            "value": "Ők pedig mondának Jeremiásnak: Az Úr legyen ellenünk tökéletes és igaz tanúbizonyság, ha nem mind ama beszéd szerint cselekszünk, amelylyel elküld téged mi hozzánk az Úr, a te Istened."
        },
        {
            "type": "line",
            "value": "Ha jó, ha rossz, hallgatni fogunk az Úrnak, a mi Istenünknek szavára, amelyért mi téged ő hozzá küldünk; hogy jó dolgunk legyen, mert mi hallgatunk az Úrnak, a mi Istenünknek szavára."
        },
        {
            "type": "line",
            "value": "Lőn pedig tíz nap múlva, hogy szóla az Úr Jeremiásnak."
        },
        {
            "type": "line",
            "value": "És odahívá Jóhanánt, Káreának fiát, és a seregeknek minden tisztjét, akik vele valának, és az egész népet kicsinytől fogva nagyig."
        },
        {
            "type": "line",
            "value": "És monda nékik: Ezt mondja az Úr, Izráelnek Istene, akihez küldöttetek engem, hogy megjelentsem előtte a ti könyörgésteket:"
        },
        {
            "type": "line",
            "value": "Ha állandóan megmaradtok e földön, felépítlek titeket és el nem rontlak, és elplántállak titeket és ki nem gyomlállak: mert megbántam a gonoszt, amit cselekedtem veletek."
        },
        {
            "type": "line",
            "value": "Ne féljetek a babiloni királytól, akitől most féltek, ne féljetek tőle, azt mondja az Úr; mert veletek vagyok, hogy megtartsalak és megszabadítsalak titeket az ő kezéből."
        },
        {
            "type": "line",
            "value": "És irgalmasságot cselekszem veletek, hogy irgalmas legyen hozzátok, és lakni hagyjon titeket a ti földeteken."
        },
        {
            "type": "line",
            "value": "De ha ti ezt mondjátok: Nem lakunk e földön, nem hallgatván az Úrnak, a ti Isteneteknek szavára,"
        },
        {
            "type": "line",
            "value": "Mondván: Nem! hanem Égyiptom földére megyünk be, ahol nem látunk harcot és nem hallunk trombitaszót, és kenyeret nem éhezünk, és ott lakozunk:"
        },
        {
            "type": "line",
            "value": "Most azért halljátok meg az Úrnak szavát, Júdának maradékai! Ezt mondja a Seregek Ura, az Izráel Istene: Ha ti csak orcáitokat fordítjátok is úgy, hogy bemenjetek Égyiptomba, és bementek, hogy ott tartózkodjatok:"
        },
        {
            "type": "line",
            "value": "Akkor a fegyver, amelytől ti féltek, legott utólér benneteket Égyiptom földén, és az éhség is, amitől rettegtek, körülvesz titeket Égyiptomban, és ott haltok meg."
        },
        {
            "type": "line",
            "value": "Mert az lesz, hogy mindazok a férfiak, akik úgy fordítják orcájokat, hogy bemenjenek Égyiptomba, hogy ott tartózkodjanak, meghalnak fegyver, éhség és döghalál miatt, és egy sem marad meg közülök, és nem szabadul meg a veszedelemtől, amelyet én bocsátok reájok."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja a Seregek Ura, az Izráel Istene: Miképpen kiömlik az én haragom és búsulásom Jeruzsálem lakosaira, azonképpen kiöntöm az én haragomat ti reátok, ha bementek Égyiptomba; és lesztek ott átok, csuda, szidalom, gyalázat, és többé nem látjátok e helyet!"
        },
        {
            "type": "line",
            "value": "Az Úr szólott hozzátok, oh Júdának maradékai! Ne menjetek Égyiptomba; jól tudjátok meg, hogy bizonyságot tettem ma ellenetek."
        },
        {
            "type": "line",
            "value": "Mert magatokat csaljátok meg a ti szívetekben: mert ti küldöttetek engem az Úrhoz, a ti Istenetekhez, mondván: Könyörögj az Úrnak, a mi Istenünknek, és amint szól az Úr, a mi Istenünk, úgy jelentsd meg nékünk, és akképpen cselekszünk."
        },
        {
            "type": "line",
            "value": "Mikor pedig ma megjelentem néktek, nem hallgattok az Úrnak, a ti Isteneteknek szavára és egyáltalán azokra, amelyekért engem ti hozzátok küldött."
        },
        {
            "type": "line",
            "value": "Most azért tudjátok meg jól, hogy fegyverrel, éhséggel és döghalállal haltok meg a helyen, ahová kivánkoztok menni, hogy ott tartózkodjatok."
        }
    ]
}
