{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Nyisd meg kapuidat, oh Libánon, hogy tűz emésszen cédrusaid közt!"
        },
        {
            "type": "line",
            "value": "Jajgass te ciprus, mert esik a cédrus, leomlott, ami legjava! Jajgassatok ti Básán tölgyei, mert pusztul a rengeteg erdő."
        },
        {
            "type": "line",
            "value": "Hangzik a pásztorok jajja, mert elpusztult az ő büszkeségök! Hangzik az oroszlán ordítása, mert elpusztult a Jordán kevélysége!"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr, az én Istenem: Legeltesd a leölésre szánt juhokat,"
        },
        {
            "type": "line",
            "value": "Amelyeket leölnek az ő tulajdonosaik, anélkül, hogy bűnnek tartanák, eladóik pedig ezt mondják: Áldott az Úr, mert meggazdagodtam! és pásztoraik sem kimélik őket."
        },
        {
            "type": "line",
            "value": "Bizony nem kimélem többé e föld lakosait, ezt mondja az Úr; sőt ímé odaadok minden embert a felebarátja kezébe és az ő királya kezébe, és megrontják e földet, és nem szabadítom ki kezökből!"
        },
        {
            "type": "line",
            "value": "Legeltetém hát a leölésre szánt juhokat, azaz a megnyomorgatott juhokat, és választék magamnak két pálcát, az egyiket nevezém szépségnek, a másikat nevezém egyességnek; így legeltetém a juhokat."
        },
        {
            "type": "line",
            "value": "És három pásztort vertem el egy hónap alatt, mert elkeseredék a lelkem miattok, és az ő lelkök is megútála engem."
        },
        {
            "type": "line",
            "value": "És mondám: Nem őrizlek én titeket, haljon meg a halálra való és vágattassék ki a kivágni való, a megmaradottak pedig egyék meg egymásnak húsát."
        },
        {
            "type": "line",
            "value": "És vevém egyik pálcámat, a szépséget, és eltörém azt, hogy felbontsam az én szövetségemet, amelyet az összes népekkel kötöttem."
        },
        {
            "type": "line",
            "value": "És felbomla az azon a napon, és így tudták meg az elsanyargatott juhok, akik ragaszkodnak vala hozzám, hogy az Úr dolga ez."
        },
        {
            "type": "line",
            "value": "És mondám nékik: Ha jónak tetszik néktek, adjátok meg az én béremet; ha pedig nem: hagyjátok abba! És harminc ezüst pénzt fizettek béremül."
        },
        {
            "type": "line",
            "value": "És monda az Úr nékem: Vesd a fazekas elé! Nagy jutalom, amelyre becsültek engem. Vevém azért a harminc ezüst pénzt, és vetém azt az Úrnak házába, a fazekas elé."
        },
        {
            "type": "line",
            "value": "Majd eltörém a másik pálcámat is, az egyességet, hogy felbontsam a testvérséget Júda között és Izráel között."
        },
        {
            "type": "line",
            "value": "És mondá az Úr nékem: Most már szerezz magadnak bolond pásztornak való szerszámot."
        },
        {
            "type": "line",
            "value": "Mert ímé, én pásztort állítok e földre, aki az elveszetteket meg nem keresi, a gyöngével nem törődik, a megtépettet meg nem gyógyítja, a jó karban levőt nem táplálja, a kövérinek húsát megeszi, és körmeiket széttördeli."
        },
        {
            "type": "line",
            "value": "Jaj a mihaszna pásztornak, aki elhagyja a juhokat! Fegyver a karjára és jobb szemére. Karja szárazra száradjon és jobb szeme sötétre sötétedjék."
        }
    ]
}
