{
   "meta": {
   "type": "text",
   "name": "39. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És te, embernek fia, prófétálj Góg ellen, és mondjad: Így szól az Úr Isten: Ímé, én ellened megyek Góg, Rós, Mések és Tubál fejedelme!"
        },
        {
            "type": "line",
            "value": "És elcsalogatlak és vezetgetlek, és felhozlak messze északról, és beviszlek Izráel hegyeire."
        },
        {
            "type": "line",
            "value": "És kiütöm kézívedet balkezedből, és nyilaidat jobbkezedből kiejtem."
        },
        {
            "type": "line",
            "value": "Izráel hegyein esel el te és minden sereged és a népek, melyek veled lesznek; a ragadozó madaraknak, minden szárnyas állatnak és a mezei vadaknak adtalak eledelül."
        },
        {
            "type": "line",
            "value": "A mező színén esel el, mert én szóltam, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És bocsátok tüzet Mágógra és azokra, akik a szigeteken bátorságosan laknak, hogy megtudják, hogy én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "És az én szent nevemet megismertetem az én népem, Izráel között, s többé nem hagyom megfertéztetni szent nevemet; és megtudják a pogányok, hogy én, az Úr, szent vagyok Izráelben!"
        },
        {
            "type": "line",
            "value": "Ímé, eljött és meglett, ezt mondja az Úr Isten; ez az a nap, amelyről szólottam."
        },
        {
            "type": "line",
            "value": "És kimennek Izráel városainak lakói, és feltüzelik és felégetik a fegyvereket s a kis és nagy paizsokat, a kézívet és a nyilakat és a kézbeli pálcákat és dárdákat, és tüzelnek velök hét esztendeig."
        },
        {
            "type": "line",
            "value": "És fát nem hordanak a mezőről, sem az erdőkről nem vágnak, hanem a fegyverekből tüzelnek, és zsákmányt vetnek zsákmányolóikban, s prédálóikat elprédálják, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És lészen azon a napon, hogy adok Gógnak helyet, hol temetője legyen Izráelben, a vándorok völgyét keletre a tengertől, ez fogja bezárni e vándor népséget; és ott temetik el Gógot és minden gyülevészét, és nevezik Góg gyülevésze völgyének."
        },
        {
            "type": "line",
            "value": "És eltemeti őket Izráel háza, hogy a földet megtisztítsa, hét álló hónapig."
        },
        {
            "type": "line",
            "value": "És temetni fog az ország egész népe, s lészen ez nékik dicsőségökre a napon, melyen megdicsőítem magamat, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És választanak embereket, kik a földet szüntelen bejárják, temetgetvén ama vándor népséget, azokat, kik még a föld színén maradtak, hogy azt megtisztítsák. Hét hónap mulva indulnak keresni."
        },
        {
            "type": "line",
            "value": "És bejárják e járók a földet, és ha ki embertetemet lát, jelt állít melléje, míg a temetgetők eltemetik azt a Góg gyülevésze völgyében."
        },
        {
            "type": "line",
            "value": "És egy városnak is Hamóna lesz a neve, és megtisztítják a földet."
        },
        {
            "type": "line",
            "value": "És te, embernek fia, így szól az Isten, mondjad a madaraknak, minden szárnyas állatnak és minden mezei vadnak: Gyűljetek egybe és jőjjetek el, seregeljetek egybe mindenfelől az én áldozatomra, mert én nagy áldozatot szerzek néktek Izráel hegyein, és egyetek húst és igyatok vért!"
        },
        {
            "type": "line",
            "value": "Vitézek húsát egyétek, s a föld fejedelmeinek vérét igyátok, kosok, bárányok és bakok, bikák, Básánban hízottak mindnyájan;"
        },
        {
            "type": "line",
            "value": "S egyetek kövérséget jóllakásig, és igyatok vért megrészegedésig az én áldozatomból, amelyet szerzek néktek;"
        },
        {
            "type": "line",
            "value": "És lakjatok jól az én asztalomnál lovakból és paripákból, vitézekből és minden hadakozó férfiakból, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És megmutatom az én dicsőségemet a pogányok között, és meglátják mindazok a pogányok az én ítéletemet, melyet cselekedtem, és az én kezemet, melyet rájok vetettem."
        },
        {
            "type": "line",
            "value": "És megtudja Izráel háza, hogy én vagyok az Úr, az ő Istenök, attól a naptól fogva és azután."
        },
        {
            "type": "line",
            "value": "És megtudják a pogányok, hogy az ő vétke miatt vitetett fogságra Izráel háza, mivelhogy elpártolt tőlem, s én elrejtettem orcámat tőle; azért adtam őt ellenségei kezébe, és hullottak el fegyver miatt mindnyájan."
        },
        {
            "type": "line",
            "value": "Az ő tisztátalanságuk s bűneik szerint cselekedtem velök, és elrejtettem orcámat tőlök."
        },
        {
            "type": "line",
            "value": "Azért így szól az Úr Isten: Most már haza hozom Jákób foglyait, és megkegyelmezek Izráel egész házának, s féltő szerelemre gyulladok szent nevemért."
        },
        {
            "type": "line",
            "value": "És elfelejtik gyalázatukat és minden vétköket, melylyel vétkeztek ellenem, mikor laknak földjökön bátorságosan, és őket senki sem rettegteti."
        },
        {
            "type": "line",
            "value": "Mikor visszahozom őket a népek közül, és egybegyűjtöm őket ellenségeik földjeiről, akkor megszentelem magamat bennök sok nép szeme láttára."
        },
        {
            "type": "line",
            "value": "És megtudják, hogy én vagyok az Úr, az ő Istenök, ki fogságra vittem őket a pogányok közé, majd egybegyűjtém őket földjökre, és senkit közülök többé ott nem hagyok."
        },
        {
            "type": "line",
            "value": "És többé el nem rejtem orcámat tőlök, mivelhogy kiöntöttem lelkemet Izráel házára, ezt mondja az Úr Isten."
        }
    ]
}
