{
   "meta": {
   "type": "text",
   "name": "44. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek; a Kóráh fiainak tanítása."
        },
        {
            "type": "line",
            "value": "Oh Isten! füleinkkel hallottuk, atyáink beszélték el nékünk a dolgot, amelyet napjaikban, a hajdankor napjaiban cselekedtél."
        },
        {
            "type": "line",
            "value": "Nemzeteket űztél te ki saját kezeddel, őket pedig beplántáltad; népeket törtél össze, őket pedig kiterjesztetted."
        },
        {
            "type": "line",
            "value": "Mert nem az ő fegyverökkel szereztek földet, és nem az ő karjok segített nékik; hanem a te jobbod, a te karod és a te orcád világossága, mert kedvelted őket."
        },
        {
            "type": "line",
            "value": "Te magad vagy az én királyom oh Isten! Rendelj segítséget Jákóbnak!"
        },
        {
            "type": "line",
            "value": "Általad verjük le szorongatóinkat; a te neveddel tapodjuk le támadóinkat."
        },
        {
            "type": "line",
            "value": "Mert nem az ívemben bízom, és kardom sem védelmez meg engem;"
        },
        {
            "type": "line",
            "value": "Hanem te szabadítasz meg minket szorongatóinktól, és gyűlölőinket te szégyeníted meg."
        },
        {
            "type": "line",
            "value": "Dicsérjük Istent mindennap, és mindörökké magasztaljuk nevedet. Szela."
        },
        {
            "type": "line",
            "value": "Mégis megvetettél, meggyaláztál minket, és nem vonulsz ki seregeinkkel."
        },
        {
            "type": "line",
            "value": "Megfutamítottál minket szorongatóink előtt, és akik gyűlölnek minket, fosztogattak magoknak."
        },
        {
            "type": "line",
            "value": "Oda dobtál minket vágó-juhok gyanánt, és szétszórtál minket a nemzetek között."
        },
        {
            "type": "line",
            "value": "Eladtad a te népedet nagy olcsón, és nem becsülted az árát magasra."
        },
        {
            "type": "line",
            "value": "Csúfságul vetettél oda minket szomszédainknak, gúnyra és nevetségre a körültünk levőknek."
        },
        {
            "type": "line",
            "value": "Példabeszédül vetettél oda a pogányoknak, fejcsóválásra a népeknek."
        },
        {
            "type": "line",
            "value": "Gyalázatom naponta előttem van, és orcám szégyene elborít engem."
        },
        {
            "type": "line",
            "value": "A csúfolók és káromlók szaváért, az ellenség és a bosszúálló miatt."
        },
        {
            "type": "line",
            "value": "Mindez utolért minket, mégsem feledtünk el téged, és nem szegtük meg a te frigyedet."
        },
        {
            "type": "line",
            "value": "Nem pártolt el tőled a mi szívünk, sem lépésünk nem tért le a te ösvényedről:"
        },
        {
            "type": "line",
            "value": "Noha kiűztél minket a sakálok helyére, és reánk borítottad a halál árnyékát."
        },
        {
            "type": "line",
            "value": "Ha elfeledtük volna Istenünk nevét, és kiterjesztettük volna kezünket idegen istenhez:"
        },
        {
            "type": "line",
            "value": "Nemde kifürkészte volna ezt Isten? Mert ő jól ismeri a szívnek titkait."
        },
        {
            "type": "line",
            "value": "Bizony te éretted gyilkoltak minket mindennapon; tekintettek bennünket, mint vágó-juhokat."
        },
        {
            "type": "line",
            "value": "Serkenj fel! Miért alszol Uram?! Kelj fel, ne vess el minket örökké!"
        },
        {
            "type": "line",
            "value": "Miért rejted el orcádat, és felejted el nyomorúságunkat és háborúságunkat?"
        },
        {
            "type": "line",
            "value": "Bizony porba hanyatlik lelkünk, a földhöz tapad testünk."
        },
        {
            "type": "line",
            "value": "Kelj fel a mi segítségünkre, ments meg minket a te kegyelmedért!"
        }
    ]
}
