{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Annakokáért mi is, kiket a bizonyságoknak ily nagy fellege vesz körül, félretéve minden akadályt és a megkörnyékező bűnt, kitartással fussuk meg az előttünk levő küzdő tért."
        },
        {
            "type": "line",
            "value": "Nézvén a hitnek fejedelmére és bevégezőjére Jézusra, aki az előtte levő öröm helyett, megvetve a gyalázatot, keresztet szenvedett, s az Isten királyi székének jobbjára ült."
        },
        {
            "type": "line",
            "value": "Gondoljátok meg azért, hogy ő ily ellene való támadást szenvedett el a bűnösöktől, hogy el ne csüggedjetek lelkeitekben elalélván."
        },
        {
            "type": "line",
            "value": "Mert még végig nem állottatok ellent, tusakodván a bűn ellen."
        },
        {
            "type": "line",
            "value": "És elfeledkeztetek-é az intésről, amely néktek mint fiaknak szól: Fiam, ne vesd meg az Úrnak fenyítését, se meg ne lankadj, ha ő dorgál téged;"
        },
        {
            "type": "line",
            "value": "Mert akit szeret az Úr, megdorgálja, megostoroz pedig mindent, akit fiává fogad."
        },
        {
            "type": "line",
            "value": "Ha a fenyítést elszenveditek, akkor veletek úgy bánik az Isten, mint fiaival; mert melyik fiú az, akit meg nem fenyít az apa?"
        },
        {
            "type": "line",
            "value": "Ha pedig fenyítés nélkül valók vagytok, melyben mindenek részesültek, korcsok vagytok és nem fiak."
        },
        {
            "type": "line",
            "value": "Aztán, a mi testi apáink fenyítettek minket és becsültük őket; avagy nem sokkal inkább engedelmeskedünk-é a lelkek Atyjának, és élünk!"
        },
        {
            "type": "line",
            "value": "Mert ám azok kevés ideig, tetszésök szerint fenyítettek; ő pedig javunkra, hogy szentségében részesüljünk."
        },
        {
            "type": "line",
            "value": "Bármely fenyítés ugyan jelenleg nem látszik örvendetesnek, hanem keservesnek, ámde utóbb az igazságnak békességes gyümölcsével fizet azoknak, akik általa gyakoroltatnak."
        },
        {
            "type": "line",
            "value": "Annakokáért a lecsüggesztett kezeket és az ellankadt térdeket egyenesítsétek föl,"
        },
        {
            "type": "line",
            "value": "És lábaitokkal egyenesen járjatok, hogy a sánta el ne hajoljon, sőt inkább meggyógyuljon."
        },
        {
            "type": "line",
            "value": "Kövessétek mindenki irányában a békességet és a szentséget, amely nélkül senki sem látja meg az Urat:"
        },
        {
            "type": "line",
            "value": "Vigyázván arra, hogy az Isten kegyelmétől senki el ne szakadjon; nehogy a keserűségnek bármely gyökere, fölnevekedvén, megzavarjon, és ez által sokan megfertőztettessenek."
        },
        {
            "type": "line",
            "value": "Ne legyen senki parázna vagy istentelen, mint Ézsau, aki egy ételért eladta első szülöttségi jogát."
        },
        {
            "type": "line",
            "value": "Mert tudjátok, hogy azután is, mikor akarta örökölni az áldást, megvettetett; mert nem találta meg a megbánás helyét, noha könyhullatással kereste azt az áldást."
        },
        {
            "type": "line",
            "value": "Mert nem járultatok megtapintható hegyhez, és lángoló tűzhöz, és sűrű homályhoz, és sötétséghez, és szélvészhez,"
        },
        {
            "type": "line",
            "value": "És trombita harsogásához, és a mondásoknak szavához, melyet akik hallottak, kérték, hogy ne intéztessék hozzájok szó;"
        },
        {
            "type": "line",
            "value": "Mert nem bírták ki, ami parancsolva volt: Még ha oktalan állat ér is a hegyhez, megköveztessék, vagy nyillal lövettessék le;"
        },
        {
            "type": "line",
            "value": "És oly rettenetes volt a látomány, hogy Mózes is mondá: Megijedtem és remegek:"
        },
        {
            "type": "line",
            "value": "Hanem járultatok Sion hegyéhez, és az élő Istennek városához, a mennyei Jeruzsálemhez, és az angyalok ezreihez,"
        },
        {
            "type": "line",
            "value": "Az elsőszülöttek seregéhez és egyházához, akik be vannak írva a mennyekben, és mindenek bírájához Istenhez, és a tökéletes igazak lelkeihez,"
        },
        {
            "type": "line",
            "value": "És az újszövetség közbenjárójához Jézushoz, és a meghintésnek véréhez, mely jobbat beszél, mint az Ábel vére."
        },
        {
            "type": "line",
            "value": "Vigyázzatok, meg ne vessétek azt, aki szól; mert ha azok meg nem menekültek, akik a földön szólót megvetették, sokkal kevésbbé mi, ha elfordulunk attól, aki a mennyekből vagyon,"
        },
        {
            "type": "line",
            "value": "Kinek szava akkor megrendítette a földet, most pedig ígéretet tesz, mondván: Még egyszer megrázom nemcsak a földet, hanem az eget is."
        },
        {
            "type": "line",
            "value": "Az a \"még egyszer\" pedig jelenti az állhatatlan dolgoknak mint teremtményeknek megváltozását, hogy a rendíthetetlen dolgok maradjanak meg."
        },
        {
            "type": "line",
            "value": "Annakokáért mozdíthatatlan országot nyervén, legyünk háládatosak, melynél fogva szolgáljunk az Istennek tetsző módon kegyességgel és félelemmel."
        },
        {
            "type": "line",
            "value": "Mert a mi Istenünk megemésztő tűz."
        }
    ]
}
