{
   "meta": {
   "type": "text",
   "name": "65. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek; zsoltár; Dávid éneke."
        },
        {
            "type": "line",
            "value": "Tied a hódolat, a dicséret, oh Isten, a Sionon; és néked teljesítik ott a fogadást."
        },
        {
            "type": "line",
            "value": "Oh könyörgést meghallgató, hozzád folyamodik minden test."
        },
        {
            "type": "line",
            "value": "Bűneim erőt vettek rajtam; vétkeinket te bocsásd meg."
        },
        {
            "type": "line",
            "value": "Boldog az, akit te kiválasztasz és magadhoz fogadsz, hogy lakozzék a te tornácaidban; hadd teljesedjünk meg a te házadnak javaival, a te templomodnak szentségével!"
        },
        {
            "type": "line",
            "value": "Csodálatos dolgokat szólasz nékünk a te igazságodban, idvességünknek Istene; e föld minden szélének és a messze tengernek bizodalma;"
        },
        {
            "type": "line",
            "value": "Aki hegyeket épít erejével, körül van övezve hatalommal;"
        },
        {
            "type": "line",
            "value": "Aki lecsillapítja a tengerek zúgását, habjaik zúgását, és a népek háborgását."
        },
        {
            "type": "line",
            "value": "Félnek is jeleidtől a szélek lakói; a napkelet és nyugot határait megörvendezteted."
        },
        {
            "type": "line",
            "value": "Meglátogatod a földet és elárasztod; nagyon meggazdagítod azt. Istennek folyója tele van vizekkel; gabonát szerzesz nékik, mert úgy rendelted azt."
        },
        {
            "type": "line",
            "value": "Megitatod barázdáit, göröngyeit meglapítod; záporesővel meglágyítod azt, termését megáldod."
        },
        {
            "type": "line",
            "value": "Megkoronázod az esztendőt jóvoltoddal, és a te nyomdokaidon kövérség fakad;"
        },
        {
            "type": "line",
            "value": "Csepegnek a puszta legelői és a halmokat vígság övezi."
        },
        {
            "type": "line",
            "value": "A legelők megtelnek juhokkal, és a völgyeket gabona borítja; örvendeznek és énekelnek."
        }
    ]
}
