{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Emlékeztessed őket, hogy a fejedelemségeknek és hatalmasságoknak engedelmeskedjenek, hódoljanak, minden jó cselekedetre készek legyenek,"
        },
        {
            "type": "line",
            "value": "Senkit ne szidalmazzanak, ne veszekedjenek, gyöngédek legyenek, teljes szelídséget tanusítván minden ember iránt."
        },
        {
            "type": "line",
            "value": "Mert régenten mi is esztelenek, engedetlenek, tévelygők, különböző kívánságoknak és gyönyöröknek szolgái, gonoszságban és irígységben élők, gyűlölségesek, egymást gyűlölők valánk."
        },
        {
            "type": "line",
            "value": "De mikor a mi megtartó Istenünknek jóvolta és az emberekhez való szeretete megjelent,"
        },
        {
            "type": "line",
            "value": "Nem az igazságnak cselekedeteiből, amelyeket mi cselekedtünk, hanem az ő irgalmasságából tartott meg minket az újjászületésnek fürdője és a Szent Lélek megújítása által,"
        },
        {
            "type": "line",
            "value": "Melyet kitöltött reánk bőséggel a mi megtartó Jézus Krisztusunk által;"
        },
        {
            "type": "line",
            "value": "Hogy az ő kegyelméből megigazulván, örökösök legyünk az örök élet reménysége szerint."
        },
        {
            "type": "line",
            "value": "Igaz ez a beszéd, és akarom, hogy ezeket erősítsed, hogy igyekezzenek jó cselekedetekkel előljárni azok, akik Istenben hívőkké lettek. Ezek jók és hasznosak az embereknek;"
        },
        {
            "type": "line",
            "value": "A balgatag vitatkozásokat azonban és a nemzetségekről való tudakozásokat, és a civakodást és a törvény felől való harcokat kerüld; mert haszontalanok és hiábavalók."
        },
        {
            "type": "line",
            "value": "Az eretnek embert egy vagy két intés után kerüld;"
        },
        {
            "type": "line",
            "value": "Tudván, hogy az ilyen romlott, és vétkezik, önmaga is kárhoztatván magát."
        },
        {
            "type": "line",
            "value": "Mikor Ártemást vagy Tikhikust hozzád küldöm, siess hozzám jőni Nikápolyba; mert elhatároztam, hogy ott töltöm a telet."
        },
        {
            "type": "line",
            "value": "A törvénytudó Zénást és Apollóst gondosan indítsd útnak, hogy semmiben se legyen fogyatkozásuk."
        },
        {
            "type": "line",
            "value": "Tanulják meg pedig a mieink is, hogy jó cselekedetekkel járjanak elől a szükséges hasznokra, hogy ne legyenek gyümölcstelenek."
        },
        {
            "type": "line",
            "value": "Köszöntenek téged a velem levők mindnyájan. Köszöntsd azokat, akik szeretnek minket hitben. Kegyelem mindnyájatokkal! Ámen."
        }
    ]
}
