{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A hétnek első napján pedig kora reggel a sírhoz menének, vivén az elkészített fűszerszámokat, és némely más asszonyok is velök."
        },
        {
            "type": "line",
            "value": "És a követ a sírról elhengerítve találák."
        },
        {
            "type": "line",
            "value": "És mikor bementek, nem találák az Úr Jézus testét."
        },
        {
            "type": "line",
            "value": "És lőn, hogy mikor ők e felett megdöbbenének, ímé két férfiú álla melléjök fényes öltözetben:"
        },
        {
            "type": "line",
            "value": "És mikor ők megrémülvén a földre hajták orcájokat, azok mondának nékik: Mit keresitek a holtak között az élőt?"
        },
        {
            "type": "line",
            "value": "Nincs itt, hanem feltámadott: emlékezzetek rá, mint beszélt néktek, még mikor Galileában volt,"
        },
        {
            "type": "line",
            "value": "Mondván: Szükség az ember Fiának átadatni a bűnös emberek kezébe, és megfeszíttetni, és harmadnapon feltámadni."
        },
        {
            "type": "line",
            "value": "Megemlékezének azért az ő szavairól."
        },
        {
            "type": "line",
            "value": "És visszatérvén a sírtól, elmondák mindezeket a tizenegynek, és mind a többieknek."
        },
        {
            "type": "line",
            "value": "Valának pedig Mária Magdaléna, és Johanna, és a Jakab anyja Mária, és egyéb asszonyok ő velök, akik ezeket mondák az apostoloknak."
        },
        {
            "type": "line",
            "value": "De az ő szavuk csak üres beszédnek látszék azok előtt; és nem hivének nékik."
        },
        {
            "type": "line",
            "value": "Péter azonban felkelvén elfuta a sírhoz, és behajolván látá, hogy csak a lepedők vannak ott; és elméne, magában csodálkozván e dolgon."
        },
        {
            "type": "line",
            "value": "És ímé azok közül ketten mennek vala ugyanazon a napon egy faluba, mely Jeruzsálemtől hatvan futamatnyira vala, melynek neve vala Emmaus."
        },
        {
            "type": "line",
            "value": "És beszélgetének magok közt mindazokról, amik történtek."
        },
        {
            "type": "line",
            "value": "És lőn, hogy amint beszélgetének és egymástól kérdezősködének, maga Jézus hozzájok menvén, velök együtt megy vala az úton."
        },
        {
            "type": "line",
            "value": "De az ő szemeik visszatartóztatának, hogy őt meg ne ismerjék."
        },
        {
            "type": "line",
            "value": "Monda pedig nékik: Micsoda szavak ezek, amelyeket egymással váltotok jártotokban? és miért vagytok szomorú ábrázattal?"
        },
        {
            "type": "line",
            "value": "Felelvén pedig az egyik, kinek neve Kleofás, monda néki: Csak te vagy-é jövevény Jeruzsálemben, és nem tudod minémű dolgok lettek abban e napokon?"
        },
        {
            "type": "line",
            "value": "És monda nékik: Micsoda dolgok? Azok pedig mondának néki: amelyek esének a Názáretbeli Jézuson, ki próféta vala, cselekedetben és beszédben hatalmas Isten előtt és az egész nép előtt:"
        },
        {
            "type": "line",
            "value": "És mimódon adák őt a főpapok és a mi főembereink halálos ítéletre, és megfeszíték őt."
        },
        {
            "type": "line",
            "value": "Pedig mi azt reméltük, hogy ő az, aki meg fogja váltani az Izráelt. De mindezek mellett ma van harmadnapja, hogy ezek lettek."
        },
        {
            "type": "line",
            "value": "Hanem valami közülünk való asszonyok is megdöbbentettek minket, kik jó reggel a sírnál valának;"
        },
        {
            "type": "line",
            "value": "És mikor nem találták az ő testét, haza jöttek, mondván, hogy angyalok jelenését is látták, kik azt mondják, hogy ő él."
        },
        {
            "type": "line",
            "value": "És azok közül némelyek, kik velünk valának, elmenének a sírhoz, és úgy találák, amint az asszonyok is mondták; őt pedig nem látták."
        },
        {
            "type": "line",
            "value": "És ő monda nékik: Óh balgatagok és rest szívűek mindazoknak elhivésére, amiket a próféták szóltak!"
        },
        {
            "type": "line",
            "value": "Avagy nem ezeket kellett-é szenvedni a Krisztusnak, és úgy menni be az ő dicsőségébe?"
        },
        {
            "type": "line",
            "value": "És elkezdvén Mózestől és minden prófétáktól fogva, magyarázza vala nékik minden írásokban, amik ő felőle megirattak."
        },
        {
            "type": "line",
            "value": "Elközelítének pedig a faluhoz, amelybe mennek vala; és ő úgy tőn, mintha tovább menne."
        },
        {
            "type": "line",
            "value": "De kényszeríték őt, mondván: Maradj velünk, mert immár beestvéledik, és a nap lehanyatlott! Beméne azért, hogy velök maradjon."
        },
        {
            "type": "line",
            "value": "És lőn, mikor leült velök, a kenyeret vévén, megáldá, és megszegvén, nékik adá."
        },
        {
            "type": "line",
            "value": "És megnyilatkozának az ő szemeik, és megismerék őt; de ő eltünt előlük."
        },
        {
            "type": "line",
            "value": "És mondának egymásnak: Avagy nem gerjedezett-é a mi szívünk mi bennünk, mikor nékünk szóla az úton, és mikor magyarázá nékünk az írásokat?"
        },
        {
            "type": "line",
            "value": "És felkelvén azon órában, visszatérének Jeruzsálembe, és egybegyűlve találák a tizenegyet és azokat, akik velök valának."
        },
        {
            "type": "line",
            "value": "Kik ezt mondják vala: Feltámadott az Úr bizonynyal, és megjelent Simonnak!"
        },
        {
            "type": "line",
            "value": "És ezek is elbeszélék, mi történt az úton, és miképpen ismerték meg ők a kenyér megszegéséről."
        },
        {
            "type": "line",
            "value": "És mikor ezeket beszélék, megálla maga Jézus ő közöttök, és monda nékik: Békesség néktek!"
        },
        {
            "type": "line",
            "value": "Megrémülvén pedig és félvén, azt hivék, hogy valami lelket látnak."
        },
        {
            "type": "line",
            "value": "És monda nékik: Miért háborodtatok meg, és miért támadnak szívetekben okoskodások?"
        },
        {
            "type": "line",
            "value": "Lássátok meg az én kezeimet és lábaimat, hogy én magam vagyok: tapogassatok meg engem, és lássatok; mert a léleknek nincs húsa és csontja, amint látjátok, hogy nékem van!"
        },
        {
            "type": "line",
            "value": "És ezeket mondván, megmutatá nékik kezeit és lábait."
        },
        {
            "type": "line",
            "value": "Mikor pedig még nem hívék az öröm miatt, és csodálkozának, monda nékik: Van-é itt valami enni valótok?"
        },
        {
            "type": "line",
            "value": "Ők pedig adának néki egy darab sült halat, és valami lépesmézet,"
        },
        {
            "type": "line",
            "value": "Melyeket elvőn, és előttök evék."
        },
        {
            "type": "line",
            "value": "És monda nékik: Ezek azok a beszédek, melyeket szóltam néktek, mikor még veletek valék, hogy szükség beteljesedni mindazoknak, amik megirattak a Mózes törvényében, a prófétáknál és a zsoltárokban én felőlem."
        },
        {
            "type": "line",
            "value": "Akkor megnyilatkoztatá az ő elméjöket, hogy értsék az írásokat."
        },
        {
            "type": "line",
            "value": "És monda nékik: Így van megírva, és így kellett szenvedni a Krisztusnak, és feltámadni a halálból harmadnapon:"
        },
        {
            "type": "line",
            "value": "És prédikáltatni az ő nevében a megtérésnek és a bűnök bocsánatának minden pogányok között, Jeruzsálemtől elkezdve."
        },
        {
            "type": "line",
            "value": "Ti vagytok pedig ezeknek bizonyságai."
        },
        {
            "type": "line",
            "value": "És ímé én elküldöm ti reátok az én Atyámnak ígéretét; ti pedig maradjatok Jeruzsálem városában, mígnem felruháztattok mennyei erővel."
        },
        {
            "type": "line",
            "value": "Kivivé pedig őket Bethániáig; és felemelvén az ő kezeit, megáldá őket."
        },
        {
            "type": "line",
            "value": "És lőn, hogy míg áldá őket, tőlök elszakadván, felviteték a mennybe."
        },
        {
            "type": "line",
            "value": "Ők pedig imádván őt, visszatérének nagy örömmel Jeruzsálembe;"
        },
        {
            "type": "line",
            "value": "És mindenkor a templomban valának, dícsérvén és áldván az Istent. Ámen."
        }
    ]
}
