{
   "meta": {
   "type": "text",
   "name": "136. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Magasztaljátok az Urat, mert jó; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Magasztaljátok az istenek Istenét; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Magasztaljátok az uraknak Urát; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki nagy csodákat művel egyedül; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki teremtette az egeket bölcseséggel; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki kiterjesztette a földet a vizek fölé; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki teremtette a nagy világító testeket; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "A napot, hogy uralkodjék nappal; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "A holdat és csillagokat, hogy uralkodjanak éjszaka; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki megverte az égyiptomiakat elsőszülötteikben; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki kihozta Izráelt azok közül; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Hatalmas kézzel és kifeszített karral; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki kétfelé választotta a veres tengert; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "És átvitte Izráelt annak közepén; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Faraót pedig és seregét a veres tengerbe meríté; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki vezérlette népét a pusztában; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki nagy királyokat vert le; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "És megvert hatalmas királyokat; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Szíhont, az Emoreusok királyát; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Meg Ógot, a Básán királyát; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "És örökségül adta az ő földjüket; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Örökségül szolgájának, az Izráelnek; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki megemlékezett rólunk alacsonyságunkban; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "És megszabadított minket elleneinktől; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Aki eledelt ad minden testnek; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Magasztaljátok az egek Istenét; mert örökkévaló az ő kegyelme!"
        }
    ]
}
