{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Atyámfiai, ne legyetek sokan tanítók, tudván azt, hogy súlyosabb ítéletünk lészen."
        },
        {
            "type": "line",
            "value": "Mert mindnyájan sokképpen vétkezünk. Ha valaki beszédben nem vétkezik, az tökéletes ember, képes az egész testét is megzabolázni."
        },
        {
            "type": "line",
            "value": "Ímé a lovaknak szájába zabolát vetünk, hogy engedelmeskedjenek nékünk, és az ő egész testöket igazgatjuk."
        },
        {
            "type": "line",
            "value": "Ímé a hajók is, noha mily nagyok, és erős szelektől hajtatnak, mindazáltal igen kis kormánytól oda fordíttatnak, ahová a kormányos szándéka akarja."
        },
        {
            "type": "line",
            "value": "Ezenképpen a nyelv is kicsiny tag és nagy dolgokkal hányja magát. Ímé csekély tűz mily nagy erdőt felgyújt!"
        },
        {
            "type": "line",
            "value": "A nyelv is tűz, a gonoszságnak összessége. Úgy van a nyelv a mi tagjaink között, hogy megszeplősíti az egész testet, és lángba borítja életünk folyását, maga is lángba boríttatván a gyehennától."
        },
        {
            "type": "line",
            "value": "Mert minden természet, vadállatoké, madaraké, csúszómászóké és vízieké megszelídíthető és meg is szelidíttetett az emberi természet által:"
        },
        {
            "type": "line",
            "value": "De a nyelvet az emberek közül senki sem szelidítheti meg; fékezhetetlen gonosz az, halálos méreggel teljes."
        },
        {
            "type": "line",
            "value": "Ezzel áldjuk az Istent és Atyát, és ezzel átkozzuk az embereket, akik az Isten hasonlatosságára teremttettek:"
        },
        {
            "type": "line",
            "value": "Ugyanabból a szájból jő ki áldás és átok. Atyámfiai, nem kellene ezeknek így lenni!"
        },
        {
            "type": "line",
            "value": "Vajjon a forrás ugyanabból a nyílásból csörgedeztet-é édest és keserűt?"
        },
        {
            "type": "line",
            "value": "Avagy atyámfiai, teremhet-é a fügefa olajmagvakat, vagy a szőlőtő fügét? Azonképpen egy forrás sem adhat sós és édes vizet."
        },
        {
            "type": "line",
            "value": "Kicsoda köztetek bölcs és okos? Mutassa meg az ő jó életéből az ő cselekedeteit bölcsességnek szelídségével."
        },
        {
            "type": "line",
            "value": "Ha pedig keserű irígység és civódás van a ti szívetekben, ne dicsekedjetek és ne hazudjatok az igazság ellen."
        },
        {
            "type": "line",
            "value": "Ez nem az a bölcsesség, amely felülről jő, hanem földi, testi és ördögi."
        },
        {
            "type": "line",
            "value": "Mert ahol irígység és civakodás van, ott háborúság és minden gonosz cselekedet is van."
        },
        {
            "type": "line",
            "value": "A felülről való bölcsesség pedig először is tiszta, azután békeszerető, méltányos, engedelmes, irgalmassággal és jó gyümölcsökkel teljes, nem kételkedő és nem képmutató."
        },
        {
            "type": "line",
            "value": "Az igazság gyümölcse pedig békességben vettetik azoknak, akik békességen munkálkodnak."
        }
    ]
}
