{
   "meta": {
   "type": "text",
   "name": "Első Kérdések"
   },
   "data": [
		{
            "type": "titleBoldWithoutNum",
            "value": "A háládatosságról, mellyel a megváltásért Istennek tartozunk"
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "32. Úrnapja"
        },
        {
            "type": "lineBoldWithFirstWordNum",
            "value": "86. Mivel nyomorúságunkból minden érdemünk nélkül, egyedül kegyelemből szabadultunk meg Krisztus által, miért kell azért még jót cselekednünk?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azért, mert Krisztus bennünket vérén megvásárolt és megszabadított, egyszersmind Szentlelkével meg is újít az Ő hasonlatosságára a végből, hogy egész életünkkel Isten iránti háládatosságunkat mutassuk az Ő jótéteményeiért és Őt dicsőítsük. Azután azért, hogy mindenki megbizonyosodjék saját hite felől annak gyümölcseiből. És hogy istenfélő életünkkel felebarátainkat is megnyerhessük Krisztusnak."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Róm. 6: 13, 12: 1, 2; 1. Kor. 1: 30; Tit. 2: 14; 5. Móz. 32: 6; 1. Pét. 2: 5, 9: 12; Jak. 2: 18; 1. Ján. 2: 3, 4; 1. Pét. 3: 1, 2; 1. Kor. 6: 20; Mt. 5: 16, 7: 17; Gal. 5: 6, 22; Róm. 14: 19."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "87. Nem idvezülhetnek-é tehát azok, akik istentelen, háládatlan életükben megmaradva nem térnek meg Istenhez?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Semmiképpen nem. Mert az Írás azt mondja, hogy se szemérmetlen, se bálványimádó, se házasságtörő, se tolvaj, se telhetetlen, se részeges, se szidalmazó, se rabló, sem ezekhez hasonló nem örökölheti Istennek országát."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "1. Kor. 6: 9, 10; Eféz. 5: 5; 1. Ján. 3: 14."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "33. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "88. Hány részből áll az ember valóságos megtérése?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Két részből: az ó-ember megöldökléséből és az új-ember megelevenítéséből."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Eféz. 4: 22-24; Ézs. 1: 16-17; Róm. 6: 1, 4-6; Kol. 3: 5-6, 8-10; 1. Kor. 5: 7; 2. Kor. 7: 10."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "89. Micsoda az ó-ember megöldöklése?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Szívszerinti bánkódás a miatt, hogy Istent haragra kényszerítettük bűneinkkel, melyeket hovatovább jobban gyűlölünk és kerülünk."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Jóel. 2: 12, 13; Róm. 8: 13; 12: 9; 2. Kor. 7: 10; Hós. 6: 1."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "90. Micsoda az új ember megelevenítése?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Istenben való szívszerinti öröm Krisztus által. És vágyódás az Isten akarata szerint való jó cselekedetekkel teljes élet után és annak szeretése."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Neh. 8: 10; Zsolt. 51: 10, 119: 167; Róm. 5: 1, 6: 10-13; 7-22; Gal. 2: 20."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "91. Melyek hát a jó cselekedetek?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Egyedül azok, melyek igaz hitből, Isten Törvényének megfelelőleg, egyedül az Ő dicsőségére történnek. És nem azok, melyek a mi jótetszésünkön, vagy emberi rendeléseken alapulnak."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Róm. 14: 23; 1. Tim. 1: 5; Ezék. 20: 18, 19; Máté 5: 16; 15: 7-9: 1. Sám. 15: 22; Ef. 2: 10: 1. Kor. 10: 31."
        },
		{
            "type": "titleBoldWithoutNum",
            "value": "A törvényről (Tízparancsolatról)"
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "34. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "92. Melyik az Isten Törvénye?"
        },
        {
            "type": "lineWithoutNum",
            "value": "És szólá Isten mindezeket az Igéket, mondván (Mózes II. könyve 20: 1-17. és V. könyve 5: 6-21.): I. P a r a n c s o l a t. Én, az Úr vagyok a te Istened, aki kihoztalak téged Egyiptomnak földéről a szolgálat házából. Ne legyenek néked idegen isteneid én előttem. II. P a r a n c s o l a t. Ne csinálj magadnak faragott képet és semmi hasonlót azokhoz, amelyek fenn az égben, vagy amelyek alant a földön, vagy amelyek a vizekben, a föld alatt vannak. Ne imádd és ne tiszteld azokat; mert én az Úr, a te Istened, féltőnszerető Isten vagyok, aki megbüntetem az Atyák vétkét a fiakban, harmad- és negyedíziglen, akik engem gyűlölnek. De irgalmasságot cselekszem ezeríziglen azokkal, akik engem szeretnek és az én parancsolataimat megtartják. III. P a r a n c s o l a t. Az Úrnak, a te Istenednek nevét hiába fel ne vedd; mert nem hagyja azt az Úr büntetés nélkül, aki az ő Nevét hiába felveszi. IV. P a r a n c s o l a t. Megemlékezzél a nyugodalom napjáról (Szabbath-napról), hogy megszenteljed azt. Hat napon át munkálkodjál és végezd minden dolgodat; de a hetedik nap az Úrnak, a te Istenednek nyugodalom napja (Szabbath-napja): semmi dolgot se tégy azon se magad, se fiad, se leányod, se szolgád, se szolgálóleányod, se barmod, se jövevényed, aki a te kapuidon belöl van; mert hat napon teremté az Úr az eget és a földet, a tengert és mindent, ami azokban van, a hetedik napon pedig megnyugovék. Azért megáldá az Úr a nyugodalom napját (Szabbath-napját) és megszentelé azt. V. P a r a n c s o l a t. Tiszteld atyádat és anyádat, hogy hosszú ideig élj azon a földön, melyet az Úr a te Istened ád te néked. VI. P a r a n c s o l a t. Ne ölj. VII. P a. r a n c s o l a t. Ne paráználkodj. VIII. P a r a n c s o l a t. Ne lopj. IX. P a r a n c s o l a t. Ne tégy a te felebarátod ellen hamis tanúbizonyságot. X. P a r a n c s o l a t. Ne kívánd a te felebarátodnak házát. Ne kívánd a te felebarátodnak feleségét, se szolgáját, se szolgálólányát, se ökrét, se szamarát és semmit, ami a te felebarátodé."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "93. Hogyan osztjuk fel a Tízparancsolatot?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Két táblára, melyek közül az első arra tanít, hogy miképpen viseljük magunkat Isten iránt. A másik pedig a felebarátaink iránti kötelességeinket tárgyalja."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "5. Móz. 4: 13. 10: 3, 4. Máté 22: 37-40; 2. Móz. 34: 28."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "94. Mit parancsol meg Isten az első parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azt, hogy amilyen drága nékem lelkem idvessége, épúgy távolítsak el magamtól és kerüljek minden bálványozást, varázslást, jövendőmondást, babonát, szenteknek, vagy más teremtményeknek segítségül hívását. Az egyedüli igaz Istent pedig igazán megismerjem. Egyedül Ő benne bízzam. Teljes alázatossággal és béketűréssel egyedül Neki engedelmeskedjem. Egyedül Tőle várjak minden jót. Őt teljes szívemmel szeressem, féljem és tiszteljem. Úgyannyira, hogy inkább el leszek minden teremtett dolog nélkül és lemondok azokról, semmint hogy a legkisebb dologban az Ő akarata ellen cselekednék."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Zsolt. 81: 10; 1. Kor. 6: 9, 10: 7, 14; 3. Móz. 19: 31; Ézs. 8: 19, 20: 5; Móz. 18: 9-12; Márk 7: 4; Jelen. 19: 10, 22: 8-9; Csel. 5: 29, 10: 25, 26; 5. Móz. 4: 15, 19; Máté 4: 10; Ján. 17: 3; Jer. 9: 24; 17: 5, 7; Ézs. 57: 15; 1. Pét. 5: 5; Lukács 21: 19; Zsid. 10: 36; Jak. 1: 17; 5. Móz. 6: 5, 10: 12, 20; Zsolt. 34: 10, 104: 27; Préd. 12: 15; Malak. 1: 6; Csel. 5: 29; Ján. 17: 3; Jer. 17: 5, 7; Róm. 5: 3, 4; Fil. 2: 14."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "95. Mi a bálványozás?"
        },
        {
            "type": "lineWithoutNum",
            "value": "A bálványozás az, mikor az egyedül igaz Isten helyett - aki Igéjében jelentette ki magát - vagy mellette valami mást képzel, vagy tart az ember, amibe bizodalmát veti."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Máté 6: 24; Kol. 3: 5; 1. Pét. 4: 3; Ef. 5: 5; 1. Krón. 16: 26; Gal. 4: 8; Ef. 2: 12; 1. Ján. 2: 23; Ján. 5: 23."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "35. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "96. Mit kíván Isten a második parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azt, hogy Istent semmi módon ki ne ábrázoljuk és másképpen ne tiszteljük, csak úgy, amint azt Igéjében megparancsolta."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "5. Móz. 4: 15, 16, 23, 24; 12: 30; Máté 15: 9; Róm. 1: 22, 23; Ézs. 40: 18, 19, 25; Csel. 17: 20: 1. Sám. 15: 23."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "97. Tehát egyáltalában nem szabad képeket csinálni?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Istent nem lehet és nem is szabad semmi módon kiábrázolni. A teremtmények pedig noha kiábrázolhatók, Isten mégis megtiltja, hogy azokról képeket csináljunk, vagy tartsunk a végből, hogy azokat tiszteljük, vagy általuk Istent szolgáljuk."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "5. Móz. 4: 12, 15-18; Ézs. 40: 18, 25; Csel. 17: 29; 2. Móz. 35: 30, 31; 5. Móz. 7: 5; 27: 15; Zsolt. 97: 7; 3. Móz. 26: 1."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "98. Hát vajjon megtűrhetjük-e a képeket a templomokban a célból, hogy azok a tudatlanoknak (laikusoknak) könyvek gyanánt szolgáljanak?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Nem. Mert nem kell bölcsebbnek lennünk Istennél, aki nem néma képekkel, hanem az Ő beszédének élő hirdetésével kívánja tanítani a keresztyéneket."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Jer. 10: 8; Hab. 2: 18-19; Zak. 10: 2; Luk. 16: 29; Róm. 10: 14-17; 2. Tim. 3: 16, 17."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "36. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "99. Mit kíván a harmadik parancsolat?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azt, hogy Istennek nevét ne csak káromkodással, vagy hamis esküvéssel, hanem még szükségtelen esküdözéssel se káromoljuk, se vissza ne éljünk vele, se pedig magunkat ily rettenetes bűnökben, akár elhallgatással, akár ráfigyeléssel részesekké ne tegyük. Egy szóval, hogy Isten szent nevét csak félelemmel és hódolattal ejtsük ki, hogy így igazán tehessünk vallást Róla, és úgy is hívjuk segítségül és minden szavunkkal és cselekedetünkkel Őt magasztaljuk."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "3. Móz. 24: 15, 16, 19: 12, 5: 4-5; Máté 5: 34-37; 3. Móz. 5: 1; Malak. 4: 2; 1. Pét. 4: 11, 3: 15; Máté 10, 32, 33; Zsolt. 50: 15, 91: 15; Kol. 3: 17; 1. Kor. 10: 31; Jak. 5: 12; Példb. 29: 24; Jer. 4: 2; Ézs. 45: 23; Róm. 2: 24; 1. Tim. 6: 1."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "100. Hát olyan nagy bűn Isten Nevét esküdözéssel és káromlással szidalmazni, hogy Isten haragja még azok ellen is felgerjed, akik azt tehetségük szerint nem segítik megakadályozni, vagy megtiltani?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Bizony, nagyon is úgy van. Mert nincsen nagyobb bűn, sem olyan, melyre inkább haragudna Isten, mint az Ő Nevének káromlása. Ezért is parancsolta meg, hogy halál legyen annak büntetése."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "3. Móz. 5: 1; 24: 15, 16; Pldb. 29: 24."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "37. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "101. Hát szabad-e keresztyén módon Isten nevére esküdni?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Igen. Ha a felsőbbség kívánja azt alattvalóitól, vagy valami szükség követeli. hogy Isten dicsőségére és felebarátaink javára hűségünket és igazságunkat ez által bizonyítsuk be. Mert Isten Igéjére támaszkodik az ilyen esküvés. És ezen okból gyakorolták azt helyesen a hívők (szent atyafiak) az Ó- és Új-Szövetségben."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "2. Móz. 22: 9-11; 5. Móz. 10: 20; Józs. 9: 15; Ézs. 45: 23; Zsid. 6: 16; 1. Móz. 21: 29-31; 31: 53; 1. Sám. 24: 22, 23; Róm. 9: 1; Ézs. 48: 1; Zsid. 6: 16; 1. Sám. 24: 23."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "102. Szabad-e esküdni a szentekre is, vagy másmilyen teremtményre?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Nem. Mert az igazi esküvés: Istennek segítségül hívása, hogy Ő, mint aki egyedül ismeri a szíveteket, tegyen bizonyságot az igazságról és büntessen meg, ha hamisan esküszöm. Ez a tisztesség azonban nem illet meg egy teremtményt sem."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "2. Kor. 1: 23; 1. Kir. 8: 39; Ézs. 63: 16; Róm. 9: 1; Máté 5: 34-36; Jak. 5: 12."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "38. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "103. Mit parancsol meg Isten a negyedik parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Először azt, hogy templomi istentisztelet, vagy másképpen a lelkipásztori szolgálat és az iskolák fennmaradjanak. És hogy én, különösen ünnepnapokon szorgalmatosan eljárjak Isten gyülekezetébe, hogy Isten Igéjét hallgassam, a Sákramentumokkal éljek, az Úr Istent nyilvánosan is segítségül hívjam és keresztyéni módon alamizsnálkodjam a szegények javára. Másodszor azt, hogy életemnek minden idejében felhagyjak a gonosz cselekedetekkel, hogy én bennem is engedjem Istent az Ő lelke által munkálkodni és eképpen már e földi életemben elkezdjem az örökké tartó Szabbathot."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "5. Móz. 12: 19; 1. Kor. 9: 14; Gal. 6: 6; Zsid. 10: 25; Préd. 5: 1; Luk. 4: 15, 16, 22, 31, 32; Csel. 13: 14-16, 42-44. és 15: 21, 20: 7; Zsolt. 68: 27; Csel. 1: 14; 1. Kor. 16: 2; Ézs. 58: 13: 14; 2. Móz. 31: 13; Ézs. 66: 23; Zsid. 4: 9-11; Tit. 1: 5; 2. Tim. 3: 14, 15, 2: 2, 3; Zsolt. 40: 10, 11, 68: 27."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "39. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "104. Mit kíván Isten az ötödik parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Hogy atyám és anyám és minden fölém helyeztetett (elöljáróim) iránt teljes tisztelettel, szeretettel és hűséggel viseltessem. És magamat az ő jóra célzó oktatásuknak és büntetésüknek illő engedelmességgel alávessem. És türelmes legyek az ő gyengeségeikkel és hiányosságaikkal szemben; mivel Istennek úgy tetszik, hogy az ő kezök által vezessen minket."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Malak. 1: 6; Eféz. 6: 1-3; Péld. 1: 8, 6: 20-22; 15: 5, 28: 24; 30: 17; 1. Tim. 5: 17; Zsid. 13: 17; 1. Thess. 5: 12, 13; 1. Pét. 2: 18; Róm. 13: 1-7; 3. Móz. 19: 32; Tit. 2: 9, 10; Kol. 8: 18-22; 1. Pét. 2: 18, 19; Ef. 6: 4, 9; Máté 22: 21."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "40. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "105. Mit kíván Isten a hatodik parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azt, hogy felebarátomat sem gondolatban, sem szóval, vagy magaviseletemmel, még kevésbé cselekedetemmel sem magam, sem mások által tiszteletlenséggel ne illessem, ne gyűlöljem, se ne bántalmazzam, vagy meg ne öljem. Hanem, hogy minden bosszúvággyal felhagyjak. Magamban kárt ne tegyek, vagy akarattal veszedelembe ne rohanjak. Ez okból adatott a polgári felsőbbségnek kezébe még a fegyveres hatalom is, hogy a gyilkosságot megakadályozza."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Zak. 8, 17; Máté 5: 22; 26: 52; Eféz. 4: 31; 4. Móz. 35: 16-18; Zsolt. 15: 1-3; 3. Móz. 19: 17, 18; Eféz. 5: 29; Róm. 13: 14; 1. Móz. 9: 6."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "106. Ez a parancsolat azonban mintha csak a gyilkosságról szólna?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Isten megtiltván a gyilkosságot, arra is tanít minket, hogy Ő gyűlöli a gyilkosságnak még a gyökerét is, mint amilyenek az irígység, gyűlölet, harag és bosszúvágy és hogy már ezeket is gyilkosságnak tartja."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "1. Móz. 37: 4, 11: 18; Gal. 5: 19-26; Péld. 10: 12, 14: 30; Jak. 1: 19; Róm. 12: 19; 1. Ján. 3: 15; Máté 5: 2."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "107. De elég-e az, ha felebarátunkat az előbb említett módon meg nem öljük?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Nem. Mert midőn Isten megtiltja az irígységet, gyűlöletet és haragot, ugyanakkor megparancsolja azt is, hogy felebarátunkat úgy szeressük, mint magunkat és iránta türelemmel, békességgel, szelídséggel, könyörületességgel és szívességgel viseltessünk. Kárát tőlünk telhetőleg elhárítsuk és még az ellenségeinkkel is jót tegyünk."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "3. Móz. 19: 18; Kol. 3: 12-15; Eféz. 4: 1-3; Ézs. 58: 7; Péld. 24: 11; Máté 5: 44, 45; Róm. 12: 10, 20; Máté 22: 59; Lk. 6: 36."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "41. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "108. Mire tanít a hetedik parancsolat?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Arra, hogy Isten megátkozott minden szemérmetlenséget. És mert mi is szívbéli őszinteséggel megvetjük azt, így szemérmetes és mértékletes életet éljünk úgy a szent házaséletben, mint azon kívül."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Eféz. 5: 3; 1. Thess. 4: 3, 4; 1. Kor. 7: 9. 3. Móz. 18: 28; Zsid. 13: 4."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "109. Csak a házasságtörést és az ahhoz hasonló rút dolgokat tiltja meg Isten ebben a parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Mivel úgy testünk, mint lelkünk a Szent Lélek temploma, így mindkettőnek a tiszta és szent megőrzését kívánja (Isten). Ezért tilt meg mindenféle erkölcstelen cselekedetet, viselkedést, beszédet, gondolatot és kívánságot és mindazt, ami erre ingerelhetne."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "1. Kor. 6: 18-20; Eféz. 4: 17, 19, 20; Máté 5: 27, 28; Ef. 5: 3-4, 18; 1. Kor. 15: 33."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "42. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "110. Mit tilt meg Isten a nyolcadik parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Isten nemcsak a lopást és rablást tiltja meg, melyeket a polgári felsőbbség is büntet, hanem lopásnak nevez minden olyan gonosz mesterkedést és támadást, mellyel felebarátunk tulajdonát akarjuk magunkhoz ragadni. Legyen az akár erőszak, vagy az igazság látszata, vagy hamis súly, méter, mérték, (hitvány) árucikk, pénz, uzsora, vagy akármilyen olyan dolog, amit Isten megtiltott. Ehhez számítandó mindenféle fösvénység, vagy akármilyen helytelen felhasználása, vagy eltékozlása Isten ajándékainak."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "3. Móz. 19: 11, 13; 1. Kor. 6: 10; Luk. 3: 14; Ezék. 18: 12, 13, 45: 9, 10; 1. Thess. 4: 6; 3. Móz. 19: 35, 36; 5. Móz. 25: 13, 15; Zsolt. 15: 5; Jer. 22: 13; Luk. 12: 15; Ján. 6: 12; Péld. 23: 20, 21, 29, 30, 21: 20; Ézs. 33: 1."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "111. Mit parancsol meg Isten ebben a parancsolatban?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azt, hogy tőlem telhetőleg felebarátom hasznát mozdítsam elő. Vele úgy cselekedjem, ahogy én is szeretném, hogy mások velem cselekedjenek. Ezenkívül azt is, hogy hűségesen dolgozzam, hogy segíteni tudjak a szűkölködőkön."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "1. Pét. 4: 10; Fil. 2: 4; Máté 7: 12; Eféz. 4: 28; Zsid. 13: 16."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "43. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "112. Mit kíván a kilencedik parancsolat?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azt, hogy senki ellen hamis tanúbizonyságot ne tegyek. Senki szavait el ne csavarjam. Ne legyek rágalmazó, vagy mást gyalázó. Senkit könnyen és meghallgatás nélkül meg ne ítéljek, se ne segítsek elítélni. Hanem kerüljek mindenféle hazugságot és csalárdságot, mint az ördögnek tulajdon műveit: ha csak magamra nem akarom vonni Isten rettenetes haragját. Hasonlóképpen, hogy a törvényben és minden más eljárásban az igazságot kedveljem, őszintén beszéljek és valljak. Felebarátom becsületét és jó hírnevét tehetségem szerint oltalmazzam és előmozdítsam."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "2. Móz. 23: 1; Péld. 19: 5; 4: 24; 3. Móz. 19: 16; Jak. 4: 11; Tit. 3: 2; János 7: 50, 51; Luk. 6: 37; 3. Móz. 19: 11; Róm. 3: 13; Zsolt. 5: 7; Zak. 8: 16, 19; Péld. 12: 16, 18; Eféz. 4: 25; 1. Sám. 16: 18; Róm. 1: 30."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "44. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "113. Mit kíván tőlünk a tizedik parancsolat?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azt, hogy Isten egyetlenegy parancsolata ellen se támadjon fel szívünkben még a legcsekélyebb kívánság, vagy gondolat se; hanem, hogy minden időben teljes szívből gyűlöljünk minden bűnt és kedveljünk minden igazságot."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Róm. 7: 7; Máté 15: 19; Gal. 5: 24; Zsolt. 119: 104; Róm. 7: 22; Máté 5: 48."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "114. Vajjon megtarthatják-e tökéletesen ezeket a parancsolatokat azok, akik Istenhez megtértek?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Bizony nem. Mert e földi életükben még a legkegyesebb emberek is csak csekély részére képesek ennek az engedelmességnek. Ámde úgy, hogy ők komoly elhatározással kezdenek el Istennek nemcsak egyes, hanem összes parancsolatai szerint élni."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Préd. 7: 20; Jak. 3: 2: 1. Ján. 1: 8; Jób 9: 1-3; Zsolt. 19: 13; Fil. 3: 13; Zsolt. 119: 60, 106, 127, 128; Róm. 7: 22; Fil. 3: 14; Zsolt. 1: 2."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "115. Hát akkor miért hirdetteti Isten olyan szigorúan a tízparancsolatot, ha azokat senki sem tarthatja meg ez életben?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Először azért, hogy bűnös természetünket egész életünkön át minél jobban megismerjük. És annál nagyobb vágyakozással keressük bűneink bocsánatát és a Krisztusban való igazságot. Azután, hogy megszakítás nélkül abban szorgalmatoskodjunk és imádkozzunk Istenhez a Szentlélek kegyelméért, hogy hovatovább mindjobban megújuljunk az Isten képére, míg majd e földi élet után elérjük ezt az előttünk álló tökéletességet."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Róm 3: 20; 4: 15; 5: 13, 20; 10: 3, 4; Máté 11: 28; 5. Móz. 31: 11-13; Zsolt. 119: 4, 5; 33-36; Róm. 12: 2; 1. Kor. 19: 9, 10; 1. Ján. 3: 2."
        },
		{
            "type": "titleBoldWithoutNum",
            "value": "Az imádkozásról"
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "45. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "116. Miért szükséges a keresztyéneknek imádkozni?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Azért, mert ez a legfontosabb része annak a háládatosságnak, melyet Isten tőlünk kíván. És mert az Ő kegyelmét és Szent Lelkét csak azokkal közli az Isten, akik azt szívszerinti fohászkodással szüntelenül kérik és neki azért hálát adnak."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Zsolt. 50: 14, 15; 5. Móz. 4: 29; Máté 7: 7; Luk. 11: 13: Jak. 1: 5, 6; Zsolt. 50: 23: Zsid. 13: 15; 1. Thess. 5: 17."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "117. Mi szükséges ahhoz az imádsághoz, amelyet kedvel az Isten és meg is hallgat?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Először az, hogy egyedül csak ahhoz az egy igaz Istenhez könyörögjünk mindazért, aminek kérését megparancsolta nékünk: aki Igéjében jelentette ki magát. Másodszor, hogy szükségünket és nyomorúságunkat teljes valójában és alaposan megismerjük, hogy így megalázzuk magunkat Ő Felségének színe előtt. Harmadszor, hogy bár méltatlanok vagyunk rá, mégis erős bizalommal legyünk afelől, hogy imádságunkat az Úr Krisztusért bizonyosan meghallgatja, miként azt meg is ígérte nekünk az Ő Beszédében."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Zsolt. 81: 10; Máté 4: 10; 1. Ján. 5: 14; Siralm. 3: 41; Zsolt. 145: 18; Lukács 18: 13; 15: 17, 19; Esdr. 9: 6; Dán. 9: 17, 18; Eféz. 9: 12; Zsid. 10: 19, 22; János 14: 13, 15; 17: 16, 23."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "118. Isten parancsolata szerint: miért kell imádkozni hozzá?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Minden lelki és testi szükségeinkért, melyeket az Úr Krisztus abban az imádságban foglalt össze, melyre Ő maga tanított meg minket."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Máté 6: 33; Zak. 10: 1; Máté 6: 9-13; Luk. 11: 2-4; Jak. 1: 17."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "119. Melyik az az imádság?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Mi Atyánk ki vagy a mennyekben. Szenteltessék meg a Te neved. Jöjjön el a Te országod. Legyen meg a Te akaratod, mint a mennyben, úgy a földön is. A mi mindennapi kenyerünket add meg nekünk ma. És bocsásd meg a mi vétkeinket, miképpen mi is megbocsátunk azoknak, akik ellenünk vétkeztek. És ne vigy minket kísértetbe, de szabadíts meg minket a gonosztól. Mert Tied az ország és a hatalom és a dicsőség mind örökké. Ámen."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Máté 6: 9-13; Luk. 11: 2-4."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "46. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "120. Miért parancsolja Krisztus, hogy így szólítsuk meg Istent: \"Mi Atyánk\"?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Hogy az első pillanattól, mindjárt imádságunk kezdetén felköltse bennünk az Isten iránti gyermeki félelmet és bizalmat, mely kell, hogy imádságunk alapja legyen; ugyanis azt, hogy Isten Atyánkká lett a Krisztus által és hogy sokkal kevésbé fogja tőlünk megtagadni azt, amit tőle hittel kérünk, mint a földi atyáink, akik pedig nem tagadják meg tőlünk a földi dolgokat."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Ézs. 65: 15, 17: 66; 2. Luk. 11: 11; Jak. 1: 6-9; Ján. 1: 12; Eféz 1: 5, 6; Máté 7: 9-11; Zsolt. 103: 13; Ézs. 49, 15, 16."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "121. Miért következik erre ez: \"Ki vagy a mennyekben\"?"
        },
        {
            "type": "lineWithoutNum",
            "value": "Hogy Isten mennyei Felségéről ne gondoljunk földi dolgokat. És hogy testünk és lelkünk minden szükségleteit az Ő mindenhatóságától várjuk."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "1. Kir. 8: 27; Csel. 17: 24, 25; 2. Krón. 20: 6; Róm. 10: 12."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "47. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "122. Melyik az első kérés?"
        },
        {
            "type": "lineWithoutNum",
            "value": "\"Szenteltessék meg a Te neved\". Vagyis: Add meg nekünk először, hogy Téged igazán megismerjünk és minden Te munkáidban, melyekből mindenhatóságod, bölcsességed, jóságod, igazságosságod, könyörületességed és igazvoltod világosan kitetszik: Téged szenteljünk meg s dicsőítsünk és magasztaljunk. Azután, hogy úgy irányozzuk és intézzük egész életünket, minden gondolatunkat, beszédünket és tetteinket, hogy miattunk ne káromoltassék a Te neved, sőt inkább tisztelet és dicséret szálljon reá."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Róm. 11: 33; Eféz. 1: 16, 17: 5; Móz. 3: 24; Róm. 1: 19, 20; Zsolt. 104: 24, 25: 10, 136: 1-3; Dán. 9: 14; Zsolt. 103: 8, 36: 6, 111: 7, 51: 17, 31: 4; Máté 5: 16; Ján. 17: 3: Jer. 9: 24, 31: 33-34; Máté 16: 17; Jak. 1: 5; Luk. 1: 46-47, 68-69."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "48. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "123. Melyik a második kérés?"
        },
        {
            "type": "lineWithoutNum",
            "value": "\"Jöjjön el a Te Országod\". Azaz: vezérelj minket úgy a Te Igéddel és Lelkeddel, hogy egyre jobban engedelmeskedjünk neked. Tartsd meg és növeljed a Te Anyaszentegyházadat. Pusztítsd el az ördög munkáit és minden ellened feltámadt hatalmat, minden gonosz tervekkel egyetemben, melyek a Te szent Beszéded ellen gondoltattak ki. Míglen eljövend a Te országod tökéletessége, amikor Te leszel mindenekben."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Máté 6: 33. Zsolt. 25: 4, 5; 143: 10; 51: 20; 122; 6-7; Róm. 16: 20; Zsolt. 129: 5; 83: 4-6; Jelen. 22: 17, 20; 1. Kor. 15: 24, 28; 1. Ján. 3: 8; Róm. 8: 22-23."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "49. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "124. Melyik a harmadik kérés?"
        },
        {
            "type": "lineWithoutNum",
            "value": "\"Legyen meg a Te akaratod, mint a mennyben, úgy a földön is.\" Vagyis: adjad, hogy mi és minden ember megtagadjuk saját akaratunkat és minden ellenmondás nélkül a Te egyedül jó akaratodnak engedelmeskedjünk, hogy így tisztét és hivatását mindenki olyan készséggel és hűséggel végezhesse és tölthesse be, akárcsak az angyalok az égben."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Máté 16: 24; Ef. 5: 10; Zsolt. 141: 4, 119: 33-35, 133; Csel. 21: 14; Róm. 12: 2, 11; Jelen. 3: 16, 19; Zsolt. 103: 20, 21; Tit. 2: 11-12; Luk. 22: 42; 1. Kor. 7: 24."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "50. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "125. Melyik a negyedik kérés?"
        },
        {
            "type": "lineWithoutNum",
            "value": "\"A mi mindennapi kenyerünket add meg nékünk ma.\" Azaz gondoskodj testünknek minden szükségletéről, hogy így megismerjük, hogy Te vagy az egyedüli forrása minden jónak. És hogy sem a mi gondoskodásunk és munkánk, sem pedig a Te adományaid nem lehetnek hasznunkra a Te áldásod nélkül; ami miatt is elvonjuk bizodalmunkat minden teremtménytől és egyedül csak Beléd vetjük."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Csel. 17: 27; Máté 6: 26; Zsolt. 85: 13; 145: 15, 16; Péld. 30: 7, 8; Zsolt. 65: 3; Csel. 14: 15, 17; 5. Móz. 8: 3; Zsolt. 127: 1, 2; Péld. 10: 22; Agg. 1: 6; Zsolt. 55: 23; 62: 9, 146: 3-7; 1. Tim. 6: 17; Jak. 1: 17; 1. Kor. 15: 58; Jer. 15: 5, 7."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "51. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "126. Melyik az ötödik kérés?"
        },
        {
            "type": "lineWithoutNum",
            "value": "\"Bocsásd meg a mi vétkeinket, miképpen mi is megbocsátunk azoknak, akik ellenünk vétkeztek.\" Vagyis: Krisztus véréért ne számítsd be nékünk, szegény bűnösöknek, a mi vétkeinket, sem azt a gonoszságot, mely állandóan bennünk van, miként mi is érezzük a Te kegyelmednek azt a bizonyságát magunkban, hogy erős az elhatározásunk, miszerint szívből megbocsássunk a mi felebarátainknak."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "1. Ján. 2: 1; Máté 26: 28; Róm. 4: 7, 8, 7: 23-25; Zsolt. 25: 7; 51: 3-11; Mt. 18: 35; Luk. 11: 4; Róm. 8: 1; Mt. 6: 14."
        },
		{
            "type": "lineBoldWithoutNum",
            "value": "52. Úrnapja"
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "127. Melyik a hatodik kérés? "
        },
        {
            "type": "lineWithoutNum",
            "value": "\"Ne vigy minket kísértetbe, de szabadíts meg minket a gonosztól.\" Azaz: mivel magunkban olyan gyarlók vagyunk, hogy egy pillanatig sem állhatunk meg és ezt tetézi még a mi halálos ellenségeinknek, az ördögnek, a világnak és a mi saját testünknek szünet nélküli ostroma, óh Te tarts meg azért és erősíts Szent Lelkednek ereje által, hogy ebben a lelki harcban el ne essünk, hanem állandóan erősen ellenállhassunk, mígnem végre teljes diadalra jutunk."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Máté 26; 41: Róm. 8: 26; Ján. 15: 5; 1. Pét. 5: 8; Luk. 22: 31, 32; Eféz. 6: 12; Péld. 1: 10; Ján. 15; 19; 1. Ján. 2: 15, 16; Gal. 5: 17; Zsolt. 108: 14; Ján. 15: 19; Róm. 7: 23; Márk 13: 33; 1. Thess. 3: 13; 5: 23; Jak. 1: 14; 2. Kor. 12: 8, 9; Eféz. 3; 14, 16; 6: 10, 11, 18; Róm. 16: 20."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "128. Miképpen rekeszted be imádságodat?"
        },
        {
            "type": "lineWithoutNum",
            "value": "\"Mert Tiéd az ország és a hatalom és a dicsőség mind örökké:\" Vagyis: azért kérjük Tőled mindezeket, mert Te, aki Királyunk vagy és rendelkezel mindenek felett: akarsz is és meg is tudsz adni nekünk minden javakat és ezeket is azért, hogy ne mireánk, hanem a Te szent nevedre térjen örök dicsőség."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "Róm 10: 12; Ján. 14: 13; Zsolt. 5: 3; 115: 1, 2; 2. Krón. 20: 6; 1. Krón. 29: 11, 12; Ézs. 37: 20; Dán. 9: 19; 2. Pét. 2: 9; Jer. 33: 8-9."
        },
		{
            "type": "lineBoldWithFirstWordNum",
            "value": "129. Mit jelent e szócska: \"Ámen?\""
        },
        {
            "type": "lineWithoutNum",
            "value": "Az \"Ámen\" ezt jelenti: igazán és biztosan meglesz. Mert sokkal bizonyosabban meghallgatja Isten az én imádságomat, mint ahogy szívemben érzem, hogy ezt kívánom Tőle."
        },
        {
            "type": "sublineItalicRightBlack54WithoutNum",
            "value": "2. Kor. 1: 20; 2. Tim. 2: 13."
        }
    ]
}
