{
   "meta": {
   "type": "text",
   "name": "28. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! mondjad Tírus fejedelmének: Ezt mondja az Úr Isten: Mivelhogy felfuvalkodott szíved és ezt mondtad: Isten vagyok én, Isten székében ülök a tengerek szívében, holott csak ember vagy és nem Isten, mégis olylyá tevéd szíved, minő az Isten szíve,"
        },
        {
            "type": "line",
            "value": "Lám, hát bölcsebb volnál te Dánielnél! Semmi elrejtett dolog nem homályos néked!"
        },
        {
            "type": "line",
            "value": "Bölcseségeddel és értelmeddel gyűjtöttél magadnak gazdagságot, s gyűjtöttél aranyat s ezüstöt kincses házaidba."
        },
        {
            "type": "line",
            "value": "Bölcseségednek nagy voltával kereskedésed közben megsokasítád gazdagságodat, és felfuvalkodott szíved gazdagságod miatt."
        },
        {
            "type": "line",
            "value": "Ezokáért így szól az Úr Isten: Mivel olylyá tevéd szíved, minő az Isten szíve:"
        },
        {
            "type": "line",
            "value": "Azért ímé, hozok reád idegeneket, a nemzetek legkegyetlenebbjeit, és kivonszák fegyvereiket bölcseséged szépsége ellen, és megfertéztetik fényességedet."
        },
        {
            "type": "line",
            "value": "A sírgödörbe szállítnak alá, s meghalsz a megölettek halálával a tengerek szívében."
        },
        {
            "type": "line",
            "value": "Vajjon mondván mondod-é megölőd előtt: Isten vagyok én? holott ember vagy és nem Isten a téged átütőnek kezében!"
        },
        {
            "type": "line",
            "value": "Körülmetéletlenek halálával halsz meg, idegeneknek keze által. Mert én szóltam, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! kezdj gyászéneket Tírus királyáról, és mondd néki: Így szól az Úr Isten: Te valál az arányosság pecsétgyűrűje, teljes bölcseséggel, tökéletes szépségben."
        },
        {
            "type": "line",
            "value": "Édenben, Isten kertjében voltál; rakva valál mindenféle drágakövekkel: karniollal, topázzal és jáspissal, társiskővel és onixxal, berillussal, zafirral, gránáttal és smaragddal; és karikáid mesterkézzel és mélyedéseid aranyból készültek ama napon, melyen teremtetél."
        },
        {
            "type": "line",
            "value": "Valál felkent oltalmazó Kérub; és úgy állattalak téged, hogy Isten szent hegyén valál, tüzes kövek közt jártál."
        },
        {
            "type": "line",
            "value": "Feddhetetlen valál útaidban attól a naptól fogva, melyen teremtetél, míg gonoszság nem találtaték benned."
        },
        {
            "type": "line",
            "value": "Kereskedésed bősége miatt belsőd erőszakossággal telt meg és vétkezél; azért levetélek téged az Isten hegyéről, és elvesztélek, te oltalmazó Kérub, a tüzes kövek közül."
        },
        {
            "type": "line",
            "value": "Szíved felfuvalkodott szépséged miatt; megrontottad bölcseségedet fényességedben; a földre vetettelek királyok előtt, adtalak szemök gyönyörűségére."
        },
        {
            "type": "line",
            "value": "Vétkeid sokaságával kereskedésed hamisságában megfertéztetted szenthelyeidet; azért tüzet hoztam ki belsődből, ez emésztett meg téged; és tevélek hamuvá a földön mindenek láttára, akik reád néznek."
        },
        {
            "type": "line",
            "value": "Mindnyájan, akik ismertek a népek közt, elborzadnak miattad; rémségessé lettél, s többé örökké nem leszel!"
        },
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! vesd tekintetedet Sidonra, és prófétálj ellene."
        },
        {
            "type": "line",
            "value": "És mondjad: Így szól az Úr Isten: Ímé, én ellened megyek, Sidon, és megdicsőítem magamat közepetted, hogy megtudják, hogy én vagyok az Úr, mikor ítéleteket cselekszem benne, és megszentelem magamat benne."
        },
        {
            "type": "line",
            "value": "És bocsátok reá döghalált és vért utcáira, és sebesültek hullanak el benne fegyver miatt, mely reá jő mindenfelől; hogy megtudják, hogy én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "És ne legyen többé Izráel házának szúró tövise és fájdalomszerző tüskéje mindazok között, kik körülöttök vannak, kik őket megvetik, és tudják meg, hogy én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "Így szól az Úr Isten: Mikor egybegyűjtöm Izráel házát a népek közül, kik közé szétszórattak, akkor megszentelem magamat rajtok a pogányok szeme láttára, és laknak az ő földjökön, melyet adtam Jákóbnak, az én szolgámnak."
        },
        {
            "type": "line",
            "value": "És laknak azon bátorsággal, és házakat építenek s szőlőket plántálnak, és laknak bátorsággal, mikor ítéleteket cselekedtem mindazokon, kik őket megvetik vala ő körülöttök, hogy megtudják, hogy én vagyok az Úr, az ő Istenök."
        }
    ]
}
