{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor pedig meghallotta ezt Jábin, Hásornak királya, külde Jobábhoz, Mádonnak királyához, és Simronnak királyához, és Aksáfnak királyához,"
        },
        {
            "type": "line",
            "value": "És azokhoz a királyokhoz, akik laknak vala észak felé a hegységben, és a pusztában Kinneróttól délre, és a síkságon, és Dór magaslatain a tenger felé;"
        },
        {
            "type": "line",
            "value": "A Kananeushoz napkelet és napnyugat felé, és az Emoreushoz, a Khittheushoz, a Perizeushoz, a Jebuzeushoz a hegyek közé, és a Khivveushoz a Hermon alá, Mispának földére."
        },
        {
            "type": "line",
            "value": "És kijövének ők és velök az ő egész táboruk, sok nép, olyan sok, mint a fövény, amely a tenger partján van, és igen sok ló és szekér."
        },
        {
            "type": "line",
            "value": "És összegyülének mindezek a királyok, és megindulának, és táborba szállának együttesen Méromnak vizeinél, hogy hadakozzanak Izráel ellen."
        },
        {
            "type": "line",
            "value": "Ekkor monda az Úr Józsuénak: Ne félj tőlök, mert holnap ilyenkorra mindnyájokat átdöfötten vetem az Izráel elé; lovaikat bénítsd meg, szekereiket pedig égesd meg tűzzel."
        },
        {
            "type": "line",
            "value": "Elméne azért Józsué és vele az egész hadakozó nép azok ellen a Mérom vizeihez nagy hirtelen, és reájok rohanának."
        },
        {
            "type": "line",
            "value": "És adá őket az Úr Izráelnek kezébe, és verék őket és űzék őket egészen a nagy Sidonig és Miszrefót-Majimig, és Mispának völgyéig napkelet felé, és leverék őket annyira, hogy senki sem maradt közülök életben."
        },
        {
            "type": "line",
            "value": "És úgy cselekedék velök Józsué, amint megmondotta vala néki az Úr: az ő lovaikat megbénítá, szekereiket pedig tűzzel égeté el."
        },
        {
            "type": "line",
            "value": "Majd visszafordula Józsué ugyanazon időben és bevevé Hásort, királyát pedig fegyverrel megölé (Hásor ugyanis mindezeknek az országoknak feje volt az előtt);"
        },
        {
            "type": "line",
            "value": "És levágának minden lelket, amely benne vala, megölvén őket fegyver élével; nem maradt meg egy élő sem; Hásort pedig tűzzel égeté meg."
        },
        {
            "type": "line",
            "value": "És e királyoknak minden városát és minden királyukat is meghódoltatá Józsué, és megölé őket fegyver élével, kipusztítván őket, amint megparancsolta vala Mózes, az Úrnak szolgája."
        },
        {
            "type": "line",
            "value": "Csak épen azokat a városokat nem égeté meg Izráel, amelyek halmokon állottak vala, kivéve Hásort, egyedül ezt égeté meg Józsué."
        },
        {
            "type": "line",
            "value": "És e városoknak minden zsákmányolni valóját, és a barmokat is magoknak zsákmányolák el Izráel fiai; csak az embereket hányák mind fegyver élére, míglen kipusztíták őket. Nem hagytak meg egy élőt sem."
        },
        {
            "type": "line",
            "value": "Amint parancsolt az Úr Mózesnek, az ő szolgájának, úgy parancsolt Mózes Józsuénak, és úgy cselekedék Józsué, semmit el nem hagyott mindabból, amit az Úr parancsolt vala Mózesnek."
        },
        {
            "type": "line",
            "value": "És elfoglalá Józsué mindazt a földet, a hegységet, az egész déli vidéket, az egész Gósen földét, úgy a síkságot, mint a pusztát, és Izráel hegyét és annak síkságát."
        },
        {
            "type": "line",
            "value": "A kopasz hegytől fogva, amely Szeír felé emelkedik, egészen Baál-Gádig, a Libanon völgyében, a Hermon hegye alatt; királyaikat pedig mind elfogá és megveré és megölé őket."
        },
        {
            "type": "line",
            "value": "Sok napon át viselt hadat Józsué mindezekkel a királyokkal."
        },
        {
            "type": "line",
            "value": "Nem volt város, amely békességre lépett volna Izráel fiaival, kivéve a Gibeonban lakó Khivveusokat; haddal vették azt meg mind."
        },
        {
            "type": "line",
            "value": "Mert az Úrtól volt az, hogy megkeményítvén szíveiket, haddal menjenek Izráel ellen, hogy eltörölje őket; hogy ne legyen nékik irgalom, hanem hogy elpusztítsa őket, amint megparancsolta vala az Úr Mózesnek."
        },
        {
            "type": "line",
            "value": "Majd elméne Józsué ez időben, és kiirtá az Anákokat a hegyek közül Hebronból, Debirből, Anábból és Júdának minden hegyéből, és Izráelnek minden hegyéből; városaikkal együtt törlé el őket Józsué."
        },
        {
            "type": "line",
            "value": "Nem maradtak Anákok Izráel fiainak földén, csak Gázában, Gáthban és Asdódban hagyattak meg."
        },
        {
            "type": "line",
            "value": "Elfoglalá azért Józsué az egész földet egészen úgy, amint az Úr mondotta vala Mózesnek, és adá azt Józsué örökségül Izráelnek, osztályrészeikhez képest, nemzetségeik szerint. A föld pedig megnyugovék a harctól."
        }
    ]
}
