{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Júdás, Jézus Krisztusnak szolgája, Jakabnak pedig atyafia, az elhívottaknak akik az Atya Istentől megszenteltettek és Jézus Krisztustól megtartattak:"
        },
        {
            "type": "line",
            "value": "Irgalmasság, békesség és szeretet adassék néktek bőségesen."
        },
        {
            "type": "line",
            "value": "Szeretteim, mivelhogy minden igyekezettel azon vagyok, hogy írjak néktek a közös üdvösség felől, kénytelen voltam, hogy intőleg írjak néktek, hogy tusakodjatok a hitért, amely egyszer a szenteknek adatott."
        },
        {
            "type": "line",
            "value": "Mert belopózkodtak valami emberek, akik régen előre beírattak ezen ítéletre, istentelenek, kik a mi Istenünknek kegyelmét bujálkodásra fordítják, és az egyedüli Urat, az Istent, és a mi Urunkat, a Jézus Krisztust megtagadják."
        },
        {
            "type": "line",
            "value": "Emlékeztetni akarlak továbbá titeket, mint akik egyszer már tudjátok, hogy az Úr, amikor a népet Égyiptom földéből kiszabadította, viszontag azokat, akik nem hittek, elvesztette."
        },
        {
            "type": "line",
            "value": "És az angyalokat is, akik nem tartották meg fejedelemségöket, hanem elhagyták az ő lakóhelyöket, a nagy nap ítéletére örök bilincseken, sötétségben tartotta."
        },
        {
            "type": "line",
            "value": "Miképpen Sodoma és Gomora és a körültök lévő városok is, amelyek azokhoz hasonlóan paráználkodtak, és más test után jártak, például vannak előttünk, örök tűznek büntetését szenvedvén."
        },
        {
            "type": "line",
            "value": "Hasonlóképpen mégis ezek is álomba merülvén, a testet megfertőztetik, a hatalmasságot megvetik, és a méltóságokat káromolják."
        },
        {
            "type": "line",
            "value": "Pedig Mihály arkangyal, mikor az ördöggel vitatkozván Mózes teste felett vetélkedett, nem mert arra káromló ítéletet mondani, hanem azt mondá: Dorgáljon meg téged az Úr!"
        },
        {
            "type": "line",
            "value": "Ezek pedig azokat káromolják, amiket nem tudnak; amiket pedig természet szerint tudnak, mint az oktalan állatok, azok által megromolnak."
        },
        {
            "type": "line",
            "value": "Jaj nékik! mert a Kain útján indultak el, és a Bálám tévelygéseivel bérért szakadtak ki, és a Kóré ellenkezésével vesztek el."
        },
        {
            "type": "line",
            "value": "Ezek szennyfoltok a ti szeretetvendégségeiteken, tartózkodás nélkül veletek lakmároznak, magokat hízlalják; víztelen, szelektől hányt-vetett fellegek; elhervadt, gyümölcstelen, kétszer meghalt és tőből kiszaggatott fák;"
        },
        {
            "type": "line",
            "value": "Tengernek megvadult habjai, a magok rútságát tajtékozók; tévelygő csillagok, akiknek a sötétség homálya van fenntartva örökre."
        },
        {
            "type": "line",
            "value": "Ezekről is prófétált pedig Énok, aki Ádámtól fogva a hetedik volt, mondván: Ímé eljött az Úr az ő sok ezer szentjével,"
        },
        {
            "type": "line",
            "value": "Hogy ítéletet tartson mindenek felett, és feddőzzék mindazok ellen, akik közöttök istentelenek, istentelenségöknek minden cselekedetéért, amelyekkel istentelenkedtek, és minden kemény beszédért, amelyet az istentelen bűnösök szóltak ő ellene."
        },
        {
            "type": "line",
            "value": "Ezek zúgolódók, panaszolkodók, a magok kívánságai szerint járók; szájok kevélységet szól, haszonlesésből személyimádók."
        },
        {
            "type": "line",
            "value": "Ti azonban, szeretteim, emlékezzetek meg azokról a beszédekről, amelyeket a mi Urunk Jézus Krisztus apostolai mondottak."
        },
        {
            "type": "line",
            "value": "Mert azt mondták néktek, hogy az utolsó időben lesznek csúfolódók, akik az ő istentelen kívánságaik szerint járnak."
        },
        {
            "type": "line",
            "value": "Ezek azok, akik különszakadnak, érzékiek, kikben nincsen Szent Lélek."
        },
        {
            "type": "line",
            "value": "Ti pedig szeretteim, épülvén a ti szentséges hitetekben, imádkozván Szent Lélek által,"
        },
        {
            "type": "line",
            "value": "Tartsátok meg magatokat Istennek szeretetében, várván a mi Urunk Jézus Krisztusnak irgalmasságát az örök életre."
        },
        {
            "type": "line",
            "value": "És könyörüljetek némelyeken, megkülönböztetvén őket."
        },
        {
            "type": "line",
            "value": "Másokat pedig rettentéssel mentsetek meg, kiragadva őket a tűzből, és útálva még a ruhát is, amelyet a test beszennyezett."
        },
        {
            "type": "line",
            "value": "Annak pedig, aki titeket a bűntől megőrízhet, és az ő dicsősége elé állíthat feddhetetlenségben nagy örömmel,"
        },
        {
            "type": "line",
            "value": "Az egyedül bölcs Istennek, a mi megtartónknak, dicsőség, nagyság, erő és hatalom most és mind örökké. Ámen."
        }
    ]
}
