{
   "meta": {
   "type": "text",
   "name": "20. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jobb a tökéletesen járó szegény a gonosz nyelvűnél, aki bolond."
        },
        {
            "type": "line",
            "value": "A lélek sem jó tudomány nélkül; és aki csak a lábával siet, hibázik."
        },
        {
            "type": "line",
            "value": "Az embernek bolondsága fordítja el az ő útát, és az Úr ellen haragszik az ő szíve."
        },
        {
            "type": "line",
            "value": "A gazdagság szaporítja a sok barátot; a szegénytől pedig az ő barátja elválik."
        },
        {
            "type": "line",
            "value": "A hamis tanú büntetetlen nem marad, és a hazugságoknak szólója meg nem szabadul."
        },
        {
            "type": "line",
            "value": "Sokan hizelegnek a nemeslelkű embernek, és minden barát az adakozóé."
        },
        {
            "type": "line",
            "value": "A szegényt minden atyjafia gyűlöli, még barátai is eltávolodnak tőle; unszolja szavakkal, de ők eltünnek."
        },
        {
            "type": "line",
            "value": "Aki értelmet szerez, szereti az életét, aki megőrzi az értelmességet, jót nyer."
        },
        {
            "type": "line",
            "value": "A hamis bizonyság nem marad büntetlen, és aki hazugságokat beszél, elvész."
        },
        {
            "type": "line",
            "value": "Nem illik a bolondhoz a gyönyörködés; sokkal inkább nem illik a szolgának uralkodni a fejedelmeken."
        },
        {
            "type": "line",
            "value": "Az embernek értelme hosszútűrővé teszi őt; és ékességére van néki elhallgatni a vétket."
        },
        {
            "type": "line",
            "value": "Mint az ifjú oroszlánnak ordítása, olyan a királynak haragja; mint a harmat pedig a füvön, az ő jóakaratja."
        },
        {
            "type": "line",
            "value": "Romlása az ő atyjának a bolond fiú, és mint a szüntelen csepegés, az asszonynak zsémbelődése."
        },
        {
            "type": "line",
            "value": "A ház és marha atyától való örökség; az Úrtól van pedig az értelmes feleség."
        },
        {
            "type": "line",
            "value": "A restség álomba merít, és a lomha lélek megéhezik."
        },
        {
            "type": "line",
            "value": "Aki megtartja a parancsolatot, megtartja ő magát; aki nem vigyáz útaira, meghal."
        },
        {
            "type": "line",
            "value": "Kölcsön ád az Úrnak, aki kegyelmes a szegényhez; és az ő jótéteményét megfizeti néki."
        },
        {
            "type": "line",
            "value": "Fenyítsd meg a te fiadat, mert még van remény felőle; de annyira, hogy őt megöld, ne vigyen haragod."
        },
        {
            "type": "line",
            "value": "A nagy haragú ember büntetést szenvedjen, mert ha menteni akarod, még növeled haragját."
        },
        {
            "type": "line",
            "value": "Engedj a tanácsnak, és vedd be az erkölcsi oktatást; hogy bölcs légy végre."
        },
        {
            "type": "line",
            "value": "Sok gondolat van az ember elméjében; de csak az Úrnak tanácsa áll meg."
        },
        {
            "type": "line",
            "value": "Amit leginkább kell embernek kivánni, az irgalmasság az, és jobb a szegény a hazug férfiúnál."
        },
        {
            "type": "line",
            "value": "Az Úrnak félelme életre visz; és az ilyen megelégedve tölti az éjet, gonosszal nem illettetik."
        },
        {
            "type": "line",
            "value": "Bemártja a rest az ő kezét a tálba, de már a szájához nem viszi vissza."
        },
        {
            "type": "line",
            "value": "Ha a csúfolót megvered, az együgyű lesz okosabb; és ha megdorgálod az eszest, megérti a tudományt."
        },
        {
            "type": "line",
            "value": "Aki atyjával erőszakoskodik, anyját elűzi: gyalázatos és megszégyenítő fiú az."
        },
        {
            "type": "line",
            "value": "Szünjél meg, fiam, hallgatni az olyan tanítást, mely téged arra visz, hogy a bölcseségnek igéjétől eltévedj."
        },
        {
            "type": "line",
            "value": "A semmirevaló bizonyság csúfolja a törvényt; az istentelenek szája elnyeli a gonoszságot."
        },
        {
            "type": "line",
            "value": "A csúfolóknak készíttettek a büntetések, és az ütések a bolondok hátának."
        }
    ]
}
