{
   "meta": {
   "type": "text",
   "name": "20. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A bor csúfoló, a részegítő ital háborgó, és valaki abba beletéved, nem bölcs!"
        },
        {
            "type": "line",
            "value": "Mint a fiatal oroszlán ordítása, olyan a királynak rettentése; aki azt haragra ingerli, vétkezik a maga élete ellen."
        },
        {
            "type": "line",
            "value": "Tisztesség az embernek elmaradni a versengéstől; valaki pedig bolond, patvarkodik."
        },
        {
            "type": "line",
            "value": "A hideg miatt nem szánt a rest; aratni akar majd, de nincs mit."
        },
        {
            "type": "line",
            "value": "Mély víz a férfiúnak elméjében a tanács; mindazáltal a bölcs ember kimeríti azt."
        },
        {
            "type": "line",
            "value": "A legtöbb ember talál valakit, aki jó hozzá; de hű embert, azt ki találhat?"
        },
        {
            "type": "line",
            "value": "Aki az ő tökéletességében jár, igaz ember; boldogok az ő fiai ő utána!"
        },
        {
            "type": "line",
            "value": "A király, ha az ő ítélőszékiben ül, tekintetével minden gonoszt eltávoztat."
        },
        {
            "type": "line",
            "value": "Ki mondhatná azt: megtisztítottam szívemet, tiszta vagyok az én bűnömtől?"
        },
        {
            "type": "line",
            "value": "A kétféle font és a kétféle mérték, útálatos az Úrnál egyaránt mind a kettő."
        },
        {
            "type": "line",
            "value": "Az ő cselekedetiből ismerteti meg magát még a gyermek is, ha tiszta-é, és ha igaz-é az ő cselekedete."
        },
        {
            "type": "line",
            "value": "A halló fület és a látó szemet, az Úr teremtette egyaránt mindkettőt."
        },
        {
            "type": "line",
            "value": "Ne szeresd az álmot, hogy ne légy szegény; nyisd fel a te szemeidet, és megelégszel kenyérrel."
        },
        {
            "type": "line",
            "value": "Hitvány, hitvány, azt mondja a vevő; de mikor elmegy, akkor dicsekedik."
        },
        {
            "type": "line",
            "value": "Van arany és drágagyöngyök sokasága; de drága szer a tudománynyal teljes ajak."
        },
        {
            "type": "line",
            "value": "Vedd el ruháját, mert kezes lett másért, és az idegenért vedd el zálogát."
        },
        {
            "type": "line",
            "value": "Gyönyörűséges az embernek az álnokságnak kenyere; de annakutána betelik az ő szája kavicsokkal."
        },
        {
            "type": "line",
            "value": "A gondolatok tanácskozással erősek; és bölcs vezetéssel folytass hadakozást."
        },
        {
            "type": "line",
            "value": "Megjelenti a titkot, aki rágalmazó; tehát aki fecsegő szájú, azzal ne barátkozzál."
        },
        {
            "type": "line",
            "value": "Aki az ő atyját vagy anyját megátkozza, annak kialszik szövétneke a legnagyobb setétségben."
        },
        {
            "type": "line",
            "value": "Amely örökséget először siettetnek, annak vége meg nem áldatik."
        },
        {
            "type": "line",
            "value": "Ne mondd: bosszút állok rajta! Várjad az Urat, és megszabadít téged!"
        },
        {
            "type": "line",
            "value": "Útálatos az Úrnál a kétféle súly; és a hamis fontok nem jó dolgok."
        },
        {
            "type": "line",
            "value": "Az Úrtól vannak a férfi lépései; az ember pedig mit ért az ő útában?"
        },
        {
            "type": "line",
            "value": "Tőr az embernek meggondolatlanul mondani: szent, és a fogadástétel után megfontolni."
        },
        {
            "type": "line",
            "value": "Szétszórja a gonoszokat a bölcs király, és fordít reájok kereket."
        },
        {
            "type": "line",
            "value": "Az Úrtól való szövétnek az embernek lelke, aki megvizsgálja a szívnek minden rejtekét."
        },
        {
            "type": "line",
            "value": "A kegyelmesség és az igazság megőrzik a királyt, megerősíti irgalmasság által az ő székét."
        },
        {
            "type": "line",
            "value": "Az ifjaknak ékessége az ő erejök; és a véneknek dísze az ősz haj."
        },
        {
            "type": "line",
            "value": "A kékek és a sebek távoztatják el a gonoszt, és a belső részekig ható csapások."
        }
    ]
}
