{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szeretteim, ne higyjetek minden léleknek, hanem próbáljátok meg a lelkeket, ha Istentől vannak-é; mert sok hamis próféta jött ki a világba."
        },
        {
            "type": "line",
            "value": "Erről ismerjétek meg az Isten Lelkét: valamely lélek Jézust testben megjelent Krisztusnak vallja, az Istentől van;"
        },
        {
            "type": "line",
            "value": "És valamely lélek nem vallja Jézust testben megjelent Krisztusnak, nincsen az Istentől: és az az antikrisztus lelke, amelyről hallottátok, hogy eljő; és most e világban van már."
        },
        {
            "type": "line",
            "value": "Ti az Istentől vagytok fiacskáim, és legyőztétek azokat; mert nagyobb az, aki bennetek van, mint az, aki e világban van."
        },
        {
            "type": "line",
            "value": "Azok a világból valók; azért a világ szerint beszélnek, és a világ hallgat rájok."
        },
        {
            "type": "line",
            "value": "Mi az Istentől vagyunk: aki ismeri az Istent, hallgat reánk, aki nincsen az Istentől, nem hallgat reánk. Erről ismerjük meg az igazságnak lelkét és a tévelygésnek lelkét."
        },
        {
            "type": "line",
            "value": "Szeretteim, szeressük egymást: mert a szeretet az Istentől van; és mindaz, aki szeret, az Istentől született, és ismeri az Istent."
        },
        {
            "type": "line",
            "value": "Aki nem szeret, nem ismerte meg az Istent; mert az Isten szeretet."
        },
        {
            "type": "line",
            "value": "Az által lett nyilvánvalóvá az Isten szeretete bennünk, hogy az ő egyszülött Fiát elküldte az Isten e világra, hogy éljünk általa."
        },
        {
            "type": "line",
            "value": "Nem abban van a szeretet, hogy mi szerettük az Istent, hanem hogy ő szeretett minket, és elküldte az ő Fiát engesztelő áldozatul a mi bűneinkért."
        },
        {
            "type": "line",
            "value": "Szeretteim, ha így szeretett minket az Isten, nekünk is szeretnünk kell egymást."
        },
        {
            "type": "line",
            "value": "Az Istent soha senki nem látta: Ha szeretjük egymást, az Isten bennünk marad, és az ő szeretete teljessé lett bennünk:"
        },
        {
            "type": "line",
            "value": "Erről ismerjük meg, hogy benne maradunk és ő mibennünk; mert a maga Lelkéből adott minékünk."
        },
        {
            "type": "line",
            "value": "És mi láttuk és bizonyságot teszünk, hogy az Atya elküldte a Fiút a világ üdvözítőjéül."
        },
        {
            "type": "line",
            "value": "Aki vallja, hogy Jézus az Istennek Fia, az Isten megmarad abban, és ő is az Istenben."
        },
        {
            "type": "line",
            "value": "És mi megismertük és elhittük az Istennek irántunk való szeretetét. Az Isten szeretet; és aki a szeretetben marad, az Istenben marad, és az Isten is ő benne."
        },
        {
            "type": "line",
            "value": "Azzal lesz teljessé a szeretet közöttünk, hogy bizodalmunk van az ítélet napjához, mert amint ő van, úgy vagyunk mi is e világban."
        },
        {
            "type": "line",
            "value": "A szeretetben nincsen félelem; sőt a teljes szeretet kiűzi a félelmet, mert a félelem gyötrelemmel jár: aki pedig fél, nem lett teljessé a szeretetben."
        },
        {
            "type": "line",
            "value": "Mi szeressük őt; mert ő előbb szeretett minket!"
        },
        {
            "type": "line",
            "value": "Ha azt mondja valaki, hogy: Szeretem az Istent, és gyűlöli a maga atyjafiát, hazug az: mert aki nem szereti a maga atyjafiát, akit lát, hogyan szeretheti az Istent, akit nem lát?"
        },
        {
            "type": "line",
            "value": "Az a parancsolatunk is van ő tőle, hogy aki szereti az Istent, szeresse a maga atyjafiát is."
        }
    ]
}
