{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig az esztendő fordulásakor, mikor a királyok hadba szoktak menni, elküldé Dávid Joábot és az ő szolgáit ő vele, és mind az egész Izráelt, hogy elveszessék az Ammon fiait, és megszállják Rabba városát; Dávid pedig Jeruzsálemben maradt."
        },
        {
            "type": "line",
            "value": "És lőn estefelé, mikor felkelt Dávid az ő ágyából, és a királyi palota tetején sétála: láta a tetőről egy asszonyt fürdeni, ki igen szép termetű vala."
        },
        {
            "type": "line",
            "value": "És elkülde Dávid, és tudakozódék az asszony felől, és monda egy ember: Nemde nem ez-é Bethsabé, Eliámnak leánya, a Hitteus Uriás felesége?"
        },
        {
            "type": "line",
            "value": "Akkor követeket külde Dávid, és elhozatá őt; ki beméne ő hozzá, és vele hála, mikor az ő tisztátalanságából megtisztult; és annakutána visszaméne az ő házához."
        },
        {
            "type": "line",
            "value": "És fogada méhében az asszony, és elküldvén, megizené Dávidnak ilyen szóval: Teherbe estem!"
        },
        {
            "type": "line",
            "value": "Akkor Dávid izene Joábnak: Küldd haza hozzám a Hitteus Uriást; és elküldé Joáb Uriást Dávidhoz."
        },
        {
            "type": "line",
            "value": "Mikor pedig eljutott Uriás ő hozzá, megkérdé őt Dávid Joábnak békessége felől, a népnek békessége felől és a harc folyása felől."
        },
        {
            "type": "line",
            "value": "Ezután monda Dávid Uriásnak: Menj haza, és mosd meg lábaidat; kimenvén pedig Uriás a király házából, a király ajándékot külde utána."
        },
        {
            "type": "line",
            "value": "Uriás azonban lefeküvék a királyi palota bejárata előtt az ő urának minden szolgáival, és nem méne a maga házához."
        },
        {
            "type": "line",
            "value": "És megjelenték Dávidnak, mondván: Nem ment le Uriás az ő házához. Akkor monda Dávid Uriásnak: Nemde nem útról jöttél-é? Miért nem mentél le a te házadhoz?"
        },
        {
            "type": "line",
            "value": "Felele Uriás Dávidnak: Az Isten ládája, Izráel és Júda nemzetsége sátorokban laknak, és az én uram Joáb, és az én uramnak szolgái a nyilt mezőn táboroznak: hogy mennék én be az én házamba, hogy egyem és igyam és feleségemmel háljak? Úgy élj te és úgy éljen a te lelked, hogy nem mívelem azt!"
        },
        {
            "type": "line",
            "value": "Monda azért Dávid Uriásnak: Maradj itt ma is, és holnap elbocsátlak. Ott marada azért Uriás Jeruzsálemben az nap és más napra kelve is."
        },
        {
            "type": "line",
            "value": "Ennekutána hivatá őt Dávid, és ő vele evék és ivék, és lerészegíté őt, és kiméne estve aludni az ő ágyára, az ő urának szolgáival együtt, de házához nem méne alá."
        },
        {
            "type": "line",
            "value": "Megvirradván pedig, levelet íra Dávid Joábnak, melyet Uriástól küldött el."
        },
        {
            "type": "line",
            "value": "Írá pedig a levélben, mondván: Állassátok Uriást legelől, ahol a harc leghevesebb és háta mögül fussatok el, hogy megölettessék és meghaljon."
        },
        {
            "type": "line",
            "value": "Lőn azért, hogy mikor ostromlá Joáb a várost, állatá Uriást arra a helyre, ahol tudja vala, hogy erős vitézek vannak."
        },
        {
            "type": "line",
            "value": "Kijövén azért a városbeli nép, megharcolának Joábbal, és elhullának egyesek a nép közül, Dávid szolgái közül, és a Hitteus Uriás is meghala."
        },
        {
            "type": "line",
            "value": "Követet külde akkor Joáb, és megizené Dávidnak az ütközetnek egész lefolyását."
        },
        {
            "type": "line",
            "value": "És megparancsolá a követnek, mondván: Ha az ütközetnek egész lefolyását teljesen előadtad a királynak,"
        },
        {
            "type": "line",
            "value": "És ha a király haragra lobbanva azt mondja néked: Miért mentetek olyan közel a városhoz harcolni? Avagy nem tudtátok-é, hogy lelövöldöznek a kőfalról?"
        },
        {
            "type": "line",
            "value": "Kicsoda ölte meg Abiméleket, a Jérubbóset fiát? Nemde nem egy asszony üté-é agyon a kőfalról egy malomkődarabbal és meghala Tébesben? Azért miért mentetek közel a kőfalhoz? Akkor mondd meg: A te szolgád a Hitteus Uriás is meghalt."
        },
        {
            "type": "line",
            "value": "Elméne azért a követ, és mikor megérkezett, elbeszélé Dávidnak mindazt, amivel megbízta volt őt Joáb."
        },
        {
            "type": "line",
            "value": "És monda a követ Dávidnak: Azok az emberek erőt vettek felettünk, és a mezőre kijöttek ellenünk, de mi visszaűztük őket a kapu bejáratáig;"
        },
        {
            "type": "line",
            "value": "Azonban a kőfalról lövöldözének a nyilasok a te szolgáidra, és a király szolgái közül egyesek meghaltak; és a te szolgád, a Hitteus Uriás is meghalt."
        },
        {
            "type": "line",
            "value": "Monda azért Dávid a követnek: Ezt mondjad Joábnak: Ne bánkódjál amiatt; mert a fegyver úgy megemészt egyet, mint mást. Fokozzad azért támadásodat a város ellen, hogy elpusztítsad azt. Így biztasd őt."
        },
        {
            "type": "line",
            "value": "Meghallá pedig Uriásnak felesége, hogy meghalt Uriás, az ő férje, és siratá az ő férjét."
        },
        {
            "type": "line",
            "value": "És mikor a gyászolásnak ideje eltelt, érette külde Dávid és házába viteté őt és lőn néki felesége, és szüle néki egy fiat. De ez a dolog, amelyet Dávid cselekedett, nem tetszék az Úrnak."
        }
    ]
}
