{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Azt tettem pedig fel magamban, hogy nem megyek közétek ismét szomorúsággal."
        },
        {
            "type": "line",
            "value": "Mert ha én megszomorítlak titeket, ugyan ki az, aki megvídámít engem, hanemha akit én megszomorítok?"
        },
        {
            "type": "line",
            "value": "És azért írtam néktek éppen azt, hogy mikor oda megyek, meg ne szomoríttassam azok miatt, akiknek örülnöm kellene; meg lévén győződve mindenitek felől, hogy az én örömöm mindnyájatoké."
        },
        {
            "type": "line",
            "value": "Mert sok szorongattatás és szívbeli háborgás között írtam néktek sok könyhullatással, nem hogy megszomoríttassatok, hanem hogy megismerjétek azt a szeretetet, amellyel kiváltképpen irántatok viseltetem."
        },
        {
            "type": "line",
            "value": "Ha pedig valaki megszomorított, nem engem szomorított meg, hanem részben, hogy azt ne terheljem, titeket mindnyájatokat."
        },
        {
            "type": "line",
            "value": "Elég az ilyennek a többség részéről való ilyen megbüntetése:"
        },
        {
            "type": "line",
            "value": "Annyira, hogy éppen ellenkezőleg ti inkább bocsássatok meg néki és vígasztaljátok, hogy valamiképpen a felettébb való bánat meg ne eméssze az ilyet."
        },
        {
            "type": "line",
            "value": "Azért kérlek titeket, hogy tanusítsatok iránta szeretetet."
        },
        {
            "type": "line",
            "value": "Mert azért írtam is, hogy bizonyosan megtudjam felőletek, ha mindenben engedelmesek vagytok-é?"
        },
        {
            "type": "line",
            "value": "Akinek pedig megbocsáttok valamit, én is: mert ha én is megbocsátottam valamit, ha valakinek megbocsátottam, ti érettetek cselekedtem Krisztus színe előtt; hogy meg ne csaljon minket a Sátán:"
        },
        {
            "type": "line",
            "value": "Mert jól ismerjük az ő szándékait."
        },
        {
            "type": "line",
            "value": "Mikor pedig Troásba mentem a Krisztus evangyélioma ügyében és kapu nyittatott nékem az Úrban, nem volt lelkemnek nyugodalma, mivelhogy nem találtam Titust, az én atyámfiát;"
        },
        {
            "type": "line",
            "value": "Hanem elbúcsúzván tőlük, elmentem Macedóniába."
        },
        {
            "type": "line",
            "value": "Hála pedig az Istennek, aki mindenkor diadalra vezet minket a Krisztusban, és az ő ismeretének illatját minden helyen megjelenti mi általunk."
        },
        {
            "type": "line",
            "value": "Mert Krisztus jó illatja vagyunk Istennek, mind az üdvözülők, mind az elkárhozók között;"
        },
        {
            "type": "line",
            "value": "Ezeknek halál illatja halálra; amazoknak pedig élet illatja életre. És ezekre kicsoda alkalmatos?"
        },
        {
            "type": "line",
            "value": "Mert mi nem olyanok vagyunk, mint sokan, akik meghamisítják az Isten ígéjét; hanem tisztán, sőt szinte Istenből szólunk az Isten előtt a Krisztusban."
        }
    ]
}
