{
   "meta": {
   "type": "text",
   "name": "50. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Így szól az Úr: Hol van anyátok elválólevele, amelylyel őt elbocsátám? vagy hol van egy kölcsönadóim közül, akinek titeket eladtalak? Ímé, a ti vétkeitekért adattatok el, és bűneitekért bocsáttatott el anyátok!"
        },
        {
            "type": "line",
            "value": "Miért jöttem, holott nem volt ott senki? hívtam és nem felelt senki sem! vagy olyan rövid már a kezem, hogy meg nem válthat? vagy nincs bennem megszabadításra való erő? Ímé, én dorgálásommal kiszáraztom a tengert, a folyókat pusztává teszem, megbűzhödnek halaik, hogy nincsen víz, és szomjúságtól meghalnak."
        },
        {
            "type": "line",
            "value": "Felöltöztetem az egeket sötétségbe, és gyászruhával födöm be azokat."
        },
        {
            "type": "line",
            "value": "Az Úr Isten bölcs nyelvet adott én nékem, hogy tudjam erősítni a megfáradtat beszéddel, fölserkenti minden reggel, fölserkenti fülemet, hogy hallgassak, miként a tanítványok."
        },
        {
            "type": "line",
            "value": "Az Úr Isten megnyitotta fülemet, és én nem voltam engedetlen, hátra nem fordultam."
        },
        {
            "type": "line",
            "value": "Hátamat odaadám a verőknek, és orcámat a szaggatóknak, képemet nem födöztem be a gyalázás és köpdösés előtt."
        },
        {
            "type": "line",
            "value": "És az Úr Isten megsegít engemet, azért nem szégyenülök meg, ezért olyanná tettem képemet, mint a kova, és tudtam, hogy szégyent nem vallok."
        },
        {
            "type": "line",
            "value": "Közel van, aki engem megigazít, ki perel én velem? Álljunk együtt elő! Kicsoda peresem? közelegjen hozzám!"
        },
        {
            "type": "line",
            "value": "Ímé, az Úr Isten megsegít engem, kicsoda kárhoztatna engem? Ímé, mindnyájan, mint a ruha megavulnak, moly emészti meg őket!"
        },
        {
            "type": "line",
            "value": "Ki féli közületek az Urat? és ki hallgat az ő szolgája szavára? ő, aki sötétségben jár és nincs fényesség néki, bízzék az Úr nevében, és támaszkodjék Istenhez!"
        },
        {
            "type": "line",
            "value": "Ímé, ti mind, akik tüzet gyujtotok, felövezvén magatokat tüzes nyilakkal, vettessetek tüzeteknek lángjába és a tüzes nyilakba, amelyeket meggyújtottatok! Kezemből jő ez rátok; fájdalomban fogtok feküdni!"
        }
    ]
}
