{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az egész Izráel megszámláltatván nemzetségeik szerint, beirattak az Izráel és Júda királyainak könyvébe, akik gonoszságukért Babilóniába vitetének."
        },
        {
            "type": "line",
            "value": "A legelső lakosok az ő jószágaikon s városaikban, ezek: Izráeliták, papok, Léviták és Nétineusok."
        },
        {
            "type": "line",
            "value": "Mert Jeruzsálemben laktak a Júda fiai közül s Benjámin fiai közül, Efraim és Manasse fiai közül valók:"
        },
        {
            "type": "line",
            "value": "Utái, Ammihud fia, ki Omri fia, ki Imri fia, ki Báni fia, a Pérec fiai közül való, ki Júda fia vala."
        },
        {
            "type": "line",
            "value": "A Silóniták közül, Asája, ki elsőszülött vala s ennek fiai."
        },
        {
            "type": "line",
            "value": "A Zérah fiai közül: Jéuel és az ő atyjafiai, hatszázkilencvenen."
        },
        {
            "type": "line",
            "value": "A Benjámin fiai közül: Sallu, Mésullám fia, ki Hodávia fia, ki Hasénua fia."
        },
        {
            "type": "line",
            "value": "Ibnéja, Jérohám fia, és Ela, Uzzi fia, ki Mikri fia, és Mésullám, Séfátja fia, ki Reuel fia, ki Ibnija fia vala."
        },
        {
            "type": "line",
            "value": "Testvéreik, nemzetségeik szerint, kilencszázötvenhatan valának; ezek mind családfők voltak az ő atyjok háznépe szerint."
        },
        {
            "type": "line",
            "value": "A papok közül is: Jedája, Jéhojárib és Jákin."
        },
        {
            "type": "line",
            "value": "Azária, Hilkia fia, ki Mésullám fia, ki Sádók fia, ki Mérajót fia, ki Ahitubnak, az Isten háza főgondviselőjének fia vala."
        },
        {
            "type": "line",
            "value": "És Adája Jérohám fia, ki Pashúr fia, ki Málkija fia; Maasai, Adiel fia, ki Jahzéra fia, ki Mésullám fia, ki Mésillémit fia, ki Immer fia."
        },
        {
            "type": "line",
            "value": "Ezeknek atyjokfiai az ő családjaiknak fejei, ezerhétszázhatvanan valának, buzgók az Isten háza dolgának munkájában."
        },
        {
            "type": "line",
            "value": "A Léviták közül Semája, Hásub fia, ki Azrikám fia, ki Hasábia fia, a Mérári fiai közül."
        },
        {
            "type": "line",
            "value": "Bakbakkár, Héres és Galál, és Mattánia, a Mika fia, ki Zikri fia, ki Asáf fia vala."
        },
        {
            "type": "line",
            "value": "Obádia, a Semája fia, Galál fia, ki Jédutun fia, és Bérékia, Asa fia, ki Elkána fia, aki Nétofáti faluiban lakik vala."
        },
        {
            "type": "line",
            "value": "És az ajtónállók: Sallum, Akkúb, Talmon, Ahimán és ezek testvérei; Sallum pedig fő vala."
        },
        {
            "type": "line",
            "value": "(És ennek mindez ideig a királykapun van helye napkelet felől.) Ezek az ajtónállók a Léviták rendje szerint."
        },
        {
            "type": "line",
            "value": "Sallum pedig a Kóré fia, ki Ebiásáf fia, ki Kórákh fia, és ennek rokonságai a Kórakhiták családjából a szolgálat munkájában a hajlék ajtajának őrizői valának, mint az ő atyáik az Úr seregében őrizték vala a bejáratot,"
        },
        {
            "type": "line",
            "value": "Mikor Fineás, az Eleázár fia volt egykor az ő előljárójok, kivel az Úr vala."
        },
        {
            "type": "line",
            "value": "Zakariás, a Meselémia fia, a gyülekezet sátorába való bejárat őrizője."
        },
        {
            "type": "line",
            "value": "Ezek mind választott ajtónállók voltak, kétszáztizenketten; kik az ő faluikban, nemzetségök szerint, megszámláltattak volt; kiket Dávid rendelt és Sámuel próféta az ő tisztökbe."
        },
        {
            "type": "line",
            "value": "Ők és fiaik őrizik vala renddel az Úr házának, a sátornak kapuit."
        },
        {
            "type": "line",
            "value": "Négyfelé valának az őrizők: napkeletre, napnyugotra, északra és délre."
        },
        {
            "type": "line",
            "value": "És ezeknek atyjokfiai az ő faluikban valának, de minden hetednap amazokhoz felmenének Jeruzsálembe bizonyos ideig."
        },
        {
            "type": "line",
            "value": "De a kapunállók négy főemberének állandó megbizatásuk volt. Ezek a Léviták őrizik vala a kamarákat és az Isten házának kincseit."
        },
        {
            "type": "line",
            "value": "És az Úrnak háza körül hálnak vala, mivelhogy az őrzés az ő tisztök volt, és minden reggel ők nyitják vala meg az ajtókat."
        },
        {
            "type": "line",
            "value": "És ő közülök némelyek a szolgálati edényekre viselnek vala gondot; mert mind a kivitelnél, mind a visszavitelnél számon veszik vala azokat."
        },
        {
            "type": "line",
            "value": "Ugyanazok közül választattak vala némelyek másféle edénynek, a szenthely minden eszközeinek, a lisztnek, bornak, olajnak, tömjénnek és fűszereknek gondviselésére."
        },
        {
            "type": "line",
            "value": "A papok fiai közül valók csinálják vala fűszerekből a drágakenetet is."
        },
        {
            "type": "line",
            "value": "Továbbá Mattitja, a Léviták közül való (ki elsőszülötte a Kórakhiták közül való Sallumnak), a serpenyőkre visel vala gondot."
        },
        {
            "type": "line",
            "value": "A Kéhátiták fiai és azok atyjokfiai közül rendeltettek volt a szent kenyérnek gondviselésére, hogy minden szombaton megkészítsék azt."
        },
        {
            "type": "line",
            "value": "Ezek közül valók valának az éneklők is, a Léviták közül a családfők, akik szabadosok valának egyéb tiszttől az ő kamarájokban; mert éjjel és nappal szolgálattal tartoznak vala."
        },
        {
            "type": "line",
            "value": "Ezek a Léviták között családfők nemzetségök szerint, főemberek, és ezek Jeruzsálemben laktak."
        },
        {
            "type": "line",
            "value": "Gibeonban pedig laktak a Gibeon atyja, Jéhiel, és az ő feleségének neve Maaka."
        },
        {
            "type": "line",
            "value": "Az ő elsőszülött fia Abdon, azután Súr, Kis, Baál, Nér és Nádáb."
        },
        {
            "type": "line",
            "value": "Gedor, Ahió, Zékária és Miklót."
        },
        {
            "type": "line",
            "value": "Miklót pedig nemzé Simámot. Ezek is az ő atyjokfiai átellenében laktak Jeruzsálemben az ő testvéreikkel."
        },
        {
            "type": "line",
            "value": "Nér nemzé Kist, Kis nemzé Sault, Saul pedig nemzé Jonathánt, Málkisuát, Abinádábot és Esbaált."
        },
        {
            "type": "line",
            "value": "Jonathán fia Méribbaál; és Méribbaál nemzé Mikát."
        },
        {
            "type": "line",
            "value": "Mika fiai: Piton, Mélek és Táréa."
        },
        {
            "type": "line",
            "value": "Akház pedig nemzé Jahrát, Jahra nemzé Alémetet, Azmávetet, Zimrit, Zimri pedig nemzé Mósát."
        },
        {
            "type": "line",
            "value": "Mósa nemzé Bineát, ennek fia Réfája, ennek fia Elása, ennek fia Ásel."
        },
        {
            "type": "line",
            "value": "Áselnek hat fia volt, kiknek neveik: Azrikám, Bókru, Ismáel, Seárja, Obádia és Hanán; ezek Ásel fiai."
        }
    ]
}
