{
   "meta": {
   "type": "text",
   "name": "42. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jób pedig felele az Úrnak, és monda:"
        },
        {
            "type": "line",
            "value": "Tudom, hogy te mindent megtehetsz, és senki téged el nem fordíthat attól, amit elgondoltál."
        },
        {
            "type": "line",
            "value": "Ki az  mondod  aki gáncsolja az örök rendet tudatlanul? Megvallom azért, hogy nem értettem; csodadolgok ezek nékem, és fel nem foghatom."
        },
        {
            "type": "line",
            "value": "Hallgass hát, kérlek, én hadd beszéljek; én kérdezlek, te pedig taníts meg engem!"
        },
        {
            "type": "line",
            "value": "Az én fülemnek hallásával hallottam felőled, most pedig szemeimmel látlak téged."
        },
        {
            "type": "line",
            "value": "Ezért hibáztatom magam és bánkódom a porban és hamuban!"
        },
        {
            "type": "line",
            "value": "Miután pedig e szavakat mondotta vala az Úr Jóbnak, szóla a Témánból való Elifáznak: Haragom felgerjedt ellened és két barátod ellen, mert nem szóltatok felőlem igazán, mint az én szolgám, Jób."
        },
        {
            "type": "line",
            "value": "Most azért vegyetek magatokhoz hét tulkot és hét kost, és menjetek el az én szolgámhoz Jóbhoz, és áldozzatok magatokért égőáldozatot; Jób pedig, az én szolgám, imádkozzék ti érettetek; mert csak az ő személyére tekintek, hogy retteneteset ne cselekedjem veletek, mivelhogy nem szóltatok felőlem igazán, mint az én szolgám Jób."
        },
        {
            "type": "line",
            "value": "Elmenének azért a Témánból való Elifáz, a Sukhból való Bildád és a Naamából való Cófár, és úgy cselekedének, amiképpen mondotta vala nékik az Úr, és az Úr tekinte Jóbnak személyére."
        },
        {
            "type": "line",
            "value": "Azután eltávolítá Isten Jóbról a csapást, miután imádkozott vala az ő barátaiért, és kétszeresen visszaadá az Úr Jóbnak mindazt, amije volt."
        },
        {
            "type": "line",
            "value": "És beméne hozzá minden fiútestvére és minden leánytestvére és minden előbbi ismerőse, és evének ő vele együtt kenyeret az ő házában; sajnálkozának felette és vigasztalák őt mindama nyomorúság miatt, amelyet az Úr reá bocsátott vala, és kiki ada néki egy-egy pénzt, és kiki egy-egy aranyfüggőt."
        },
        {
            "type": "line",
            "value": "Az Úr pedig jobban megáldá a Jób életének végét, mint kezdetét, mert lőn néki tizennégyezer juha, hatezer tevéje, ezer igás ökre és ezer szamara."
        },
        {
            "type": "line",
            "value": "És lőn néki hét fia és három leánya."
        },
        {
            "type": "line",
            "value": "És az elsőnek neve vala Jémima, a másodiké Keciha, a harmadiké Kéren-Happuk."
        },
        {
            "type": "line",
            "value": "És nem találtatnak vala olyan szép leányok, mint a Jób leányai, abban az egész tartományban, és az ő atyjok örökséget is ada nékik az ő fiútestvéreik között."
        },
        {
            "type": "line",
            "value": "Jób pedig él vala ezután száznegyven esztendeig, és látja vala az ő fiait és unokáit negyedízig."
        },
        {
            "type": "line",
            "value": "És meghala Jób jó vénségben és betelve az élettel."
        }
    ]
}
