{
   "meta": {
   "type": "text",
   "name": "14. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Külde pedig Hírám, Tírus királya Dávidhoz követeket: cédrusfákat, kőmíveseket és ácsmestereket, hogy néki házat csináljanak."
        },
        {
            "type": "line",
            "value": "És megismeré Dávid, hogy az Úr őt megerősítette a királyságban Izráel felett, mivelhogy igen felmagasztaltatott vala az ő országa az ő népéért, az Izráelért."
        },
        {
            "type": "line",
            "value": "Vőn pedig Dávid még több feleséget Jeruzsálemben, és nemze Dávid még több fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És ezek neveik azoknak, akik születtek néki Jeruzsálemben: Sammua, Sobáb, Nátán és Salamon,"
        },
        {
            "type": "line",
            "value": "Ibhár, Elisua és Elpélet,"
        },
        {
            "type": "line",
            "value": "Nógah, Néfeg és Jáfia,"
        },
        {
            "type": "line",
            "value": "Elisáma, Beheljada és Elifélet."
        },
        {
            "type": "line",
            "value": "Megértvén pedig a Filiszteusok, hogy Dávid királylyá kenetett fel az egész Izráel felett, feljövének mind a Filiszteusok, hogy megkeressék Dávidot. Mely dolgot mikor Dávid meghallott, azonnal ellenök ment."
        },
        {
            "type": "line",
            "value": "A Filiszteusok pedig eljövén, elszéledének a Réfaim völgyében."
        },
        {
            "type": "line",
            "value": "Akkor Dávid megkérdé az Istent, mondván: Felmenjek-é a Filiszteusok ellen, és kezembe adod-é őket? És monda néki az Úr: Menj fel, és kezedbe adom őket."
        },
        {
            "type": "line",
            "value": "Felmenének azért Baál-perásimba, és ott Dávid őket megveré, és monda Dávid: Az Isten eloszlatá az én ellenségeimet az én kezem által, mint a vizeknek oszlását; azért nevezék azt a helyet Baál-perásimnak."
        },
        {
            "type": "line",
            "value": "És ott hagyák az ő bálvány isteneiket, és Dávid megparancsolá, hogy megégessék azokat."
        },
        {
            "type": "line",
            "value": "Ismét feltámadának a Filiszteusok és a völgyben szétterjeszkedtek."
        },
        {
            "type": "line",
            "value": "Azért Dávid ismét megkérdé az Istent, és monda az Isten néki: Ne menj fel utánok, hanem fordulj el tőlök, és menj reájok a szederfák irányában;"
        },
        {
            "type": "line",
            "value": "És mikor hallándod a járás dobogását a szederfák tetején, akkor menj ki a viadalra; mert az Isten te előtted megyen, hogy megverje a Filiszteusok táborát."
        },
        {
            "type": "line",
            "value": "Dávid azért úgy cselekedék, amint néki Isten meghagyta volt, és vágák a Filiszteusok táborát Gibeontól fogva szinte Gézerig."
        },
        {
            "type": "line",
            "value": "És elterjede Dávid híre az országokban, és az Úr adá a tőle való félelmet minden pogányokra."
        }
    ]
}
