{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ímé, mindezeket látta az én szemem, hallotta az én fülem és megértette."
        },
        {
            "type": "line",
            "value": "Amint ti tudjátok, úgy tudom én is, és nem vagyok alábbvaló nálatok."
        },
        {
            "type": "line",
            "value": "Azonban én a Mindenhatóval akarok szólani; Isten előtt kivánom védeni ügyemet."
        },
        {
            "type": "line",
            "value": "Mert ti hazugságnak mesterei vagytok, és mindnyájan haszontalan orvosok."
        },
        {
            "type": "line",
            "value": "Vajha legalább mélyen hallgatnátok, az még bölcseségtekre lenne."
        },
        {
            "type": "line",
            "value": "Halljátok meg, kérlek, az én feddőzésemet, és figyeljetek az én számnak pörlekedéseire."
        },
        {
            "type": "line",
            "value": "Az Isten kedvéért szóltok-é hamisságot, és ő érette szóltok-é csalárdságot?"
        },
        {
            "type": "line",
            "value": "Az ő személyére néztek-é, ha Isten mellett tusakodtok?"
        },
        {
            "type": "line",
            "value": "Jó lesz-é az, ha egészen kiismer benneteket, avagy megcsalhatjátok-é őt, amint megcsalható az ember?"
        },
        {
            "type": "line",
            "value": "Keményen megbüntet, ha titkon vagytok is személyválogatók."
        },
        {
            "type": "line",
            "value": "Az ő fensége nem rettent-é meg titeket, a tőle való félelem nem száll-é rátok?"
        },
        {
            "type": "line",
            "value": "A ti emlékezéseitek hamuba írott példabeszédek, a ti menedékváraitok sárvárak."
        },
        {
            "type": "line",
            "value": "Hallgassatok, ne bántsatok: hadd szóljak én, akármi essék is rajtam."
        },
        {
            "type": "line",
            "value": "Miért szaggatnám fogaimmal testemet, és miért szorítanám markomba lelkemet?"
        },
        {
            "type": "line",
            "value": "Ímé, megöl engem! Nem reménylem; hiszen csak utaimat akarom védeni előtte!"
        },
        {
            "type": "line",
            "value": "Sőt az lesz nékem segítségül, hogy képmutató nem juthat elébe."
        },
        {
            "type": "line",
            "value": "Hallgassátok meg figyelmetesen az én beszédemet, vegyétek füleitekbe az én mondásomat."
        },
        {
            "type": "line",
            "value": "Ímé, előterjesztem ügyemet, tudom, hogy nékem lesz igazam."
        },
        {
            "type": "line",
            "value": "Ki az, aki perelhetne velem? Ha most hallgatnom kellene, úgy kimulnék."
        },
        {
            "type": "line",
            "value": "Csak kettőt ne cselekedj velem, szined elől akkor nem rejtőzöm el."
        },
        {
            "type": "line",
            "value": "Vedd le rólam kezedet, és a te rettentésed ne rettentsen engem."
        },
        {
            "type": "line",
            "value": "Azután szólíts és én felelek, avagy én szólok hozzád és te válaszolj."
        },
        {
            "type": "line",
            "value": "Mennyi bűnöm és vétkem van nékem? Gonoszságomat és vétkemet add tudtomra!"
        },
        {
            "type": "line",
            "value": "Mért rejted el arcodat, és tartasz engemet ellenségedül?"
        },
        {
            "type": "line",
            "value": "A letépett falevelet rettegteted-é, és a száraz pozdorját üldözöd-é?"
        },
        {
            "type": "line",
            "value": "Hogy ily sok keserűséget szabtál reám, és az én ifjúságomnak vétkét örökölteted velem?!"
        },
        {
            "type": "line",
            "value": "Hogy békóba teszed lábaimat, vigyázol minden én utamra, és vizsgálod lábomnak nyomait?"
        },
        {
            "type": "line",
            "value": "Az pedig elsenyved, mint a redves fa, mint ruha, amelyet moly emészt."
        }
    ]
}
