{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn ezután, hogy ő jár vala városonként és falunként, prédikálván és hirdetvén az Isten országát, és vele a tizenkettő,"
        },
        {
            "type": "line",
            "value": "És némely asszonyok, akiket tisztátalan lelkektől és betegségekből gyógyított meg, Mária, aki Magdalénának neveztetik, kiből hét ördög ment ki,"
        },
        {
            "type": "line",
            "value": "És Johanna, Khúzának, a Heródes gondviselőjének felesége, és Zsuzsánna, és sok más asszony, kik az ő vagyonukból szolgálának néki."
        },
        {
            "type": "line",
            "value": "Mikor pedig nagy sokaság gyűlt egybe, és minden városból mentek vala ő hozzá, monda példázat által:"
        },
        {
            "type": "line",
            "value": "Kiméne a magvető, hogy elvesse az ő magvát: és magvetés közben némely esék az útfélre; és eltapostaték, és az égi madarak megevék azt."
        },
        {
            "type": "line",
            "value": "És némely esék a kősziklára; és mikor kikelt, elszárada, mert nem vala nedvessége."
        },
        {
            "type": "line",
            "value": "Némely esék a tövis közé; és a tövisek vele együtt növekedvén, megfojták azt."
        },
        {
            "type": "line",
            "value": "Némely pedig esék a jó földbe; és mikor kikelt, százannyi hasznot hoza. Ezeket mondván, kiált vala: Akinek van füle a hallásra, hallja."
        },
        {
            "type": "line",
            "value": "És megkérdék őt az ő tanítványai, mondván: Mi lehet e példázat?"
        },
        {
            "type": "line",
            "value": "Ő pedig monda nékik: Néktek adatott, hogy az Isten országának titkait értsétek; egyebeknek példázatokban, hogy látván ne lássanak, és hallván ne értsenek."
        },
        {
            "type": "line",
            "value": "A példázat pedig ez: A mag az Isten beszéde."
        },
        {
            "type": "line",
            "value": "Az útfélen valók pedig azok, akik hallják; aztán eljő az ördög, és kikapja az ígét az ő szívökből, hogy ne higyjenek és ne idvezüljenek."
        },
        {
            "type": "line",
            "value": "És a kősziklán valók azok, akik, mikor hallják, örömmel veszik az ígét; de ezeknek nincs gyökerük, akik egy ideig hisznek, a kísértés idején pedig elszakadnak."
        },
        {
            "type": "line",
            "value": "És amelyik a tövis közé esett, ezek azok, akik hallották, de elmenvén, az élet gondjaitól, és gazdagságától és gyönyörűségeitől megfojtatnak, és gyümölcsöt nem teremnek."
        },
        {
            "type": "line",
            "value": "Amelyik pedig a jó földbe esett, ezek azok, akik a hallott ígét tiszta és jó szívvel megtartják, és gyümölcsöt teremnek béketűréssel."
        },
        {
            "type": "line",
            "value": "Senki pedig, ha gyertyát gyújt, be nem fedi azt valami edénynyel, sem az ágy alá nem rejti; hanem a gyertyatartóba teszi, hogy akik bemennek, lássák a világot."
        },
        {
            "type": "line",
            "value": "Mert nincs oly titok, mely nyilvánvalóvá ne lenne; és nincs oly elrejtett dolog, mely ki ne tudódnék, és világosságra ne jőne."
        },
        {
            "type": "line",
            "value": "Meglássátok azért, mimódon hallgatjátok: mert akinek van, annak adatik; és akinek nincs, még amijét gondolja is hogy van, elvétetik tőle."
        },
        {
            "type": "line",
            "value": "Jövének pedig hozzá az ő anyja és atyjafiai, de nem tudtak hozzá jutni a sokaság miatt."
        },
        {
            "type": "line",
            "value": "És tudtára adák néki, mondván: A te anyád és atyádfiai künn állnak, téged akarván látni."
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda nékik: Az én anyám és az én atyámfiai ezek, akik az Isten beszédét hallgatják, és megcselekszik azt."
        },
        {
            "type": "line",
            "value": "Lőn pedig egy napon, hogy beméne a hajóba ő és az ő tanítványai; és monda nékik: Menjünk a tónak túlsó partjára. És elindulának."
        },
        {
            "type": "line",
            "value": "De hajózásuk közben elszenderedék; és szélvész csapott le a tóra, és megmerülének, és veszedelemben valának."
        },
        {
            "type": "line",
            "value": "És hozzá menvén, felkölték őt mondván: Mester, Mester, elveszünk! Ő pedig felserkenvén, megdorgálá a szelet és a víznek habjait; és megszűnének, és lőn csendesség."
        },
        {
            "type": "line",
            "value": "És monda nékik: Hol van a ti hitetek? És félelemmel csodálkoznak vala, mondván egymásnak: Ugyan ki ez, hogy a szeleknek is, a víznek is parancsol, és engednek néki?"
        },
        {
            "type": "line",
            "value": "És evezének a Gaderénusok tartományaiba, mely Galileával átellenben van."
        },
        {
            "type": "line",
            "value": "És mikor ő kiment a földre, jöve elébe a városból egy ember, kiben ördögök voltak sok időtől fogva, sem ruhába nem öltözött, sem házban nem lakott, hanem a sírboltokban."
        },
        {
            "type": "line",
            "value": "És mikor meglátta Jézust, felkiálta és lábai elé esék néki, és fenszóval monda: Mi közöm van nékem te veled, Jézus, felséges Istennek Fia? kérlek téged, ne gyötörj engem."
        },
        {
            "type": "line",
            "value": "Mert azt parancsolá annak a tisztátalan léleknek, hogy menjen ki az emberből. Mert gyakran elragadá őt: annakokáért láncokkal és békókkal megkötözve őrizteték; de a kötelékeket elszaggatván, az ördögtől a pusztákba hajtaték."
        },
        {
            "type": "line",
            "value": "Megkérdé pedig őt Jézus, mondván: Mi a neved? És ő monda: Légió; mert sok ördög ment vala bele."
        },
        {
            "type": "line",
            "value": "És kérék őt, hogy ne parancsolja nékik, hogy a mélységbe menjenek."
        },
        {
            "type": "line",
            "value": "Vala pedig ott egy nagy disznónyáj, legelészve a hegyen; és kérék őt, hogy engedje meg nékik, hogy azokba menjenek. És megengedé nékik."
        },
        {
            "type": "line",
            "value": "És minekutána kimentek az ördögök az emberből, bemenének a disznókba; és a disznónyáj a meredekről a tóba rohana, és megfullada."
        },
        {
            "type": "line",
            "value": "A pásztorok pedig látván mi történt, elfutának, és elmenvén, hírré adák a városban és a falukban."
        },
        {
            "type": "line",
            "value": "Kimenének azért megnézni mi történt; és menének Jézushoz, és ülve találák az embert, kiből az ördögök kimentek, felöltözve és eszénél, a Jézus lábainál; és megfélemlének."
        },
        {
            "type": "line",
            "value": "Elbeszélék pedig nékik azok is, akik látták, mimódon szabadult meg az ördöngős."
        },
        {
            "type": "line",
            "value": "És kéré őt a Gadarénusok körül való tartományok egész sokasága, hogy ő közülök menjen el, mert felette igen félnek vala: ő pedig beülvén a hajóba, visszatére."
        },
        {
            "type": "line",
            "value": "Kéré pedig őt az az ember, akiből az ördögök kimentek, hogy ő vele lehessen; de Jézus elbocsátá őt, mondván:"
        },
        {
            "type": "line",
            "value": "Térj vissza házadhoz, és beszéld el, mely nagy dolgokat tett az Isten veled. Elméne azért, hirdetvén az egész városban, mely nagy dolgokat cselekedett Jézus ő vele."
        },
        {
            "type": "line",
            "value": "És lőn, hogy mikor Jézus visszatért, a nép örömmel fogadá őt; mert mindnyájan várják vala őt."
        },
        {
            "type": "line",
            "value": "És ímé eljöve egy ember, kinek Jairus vala neve, ki a zsinagógának feje volt; és Jézus lábai előtt leesvén, kéré őt, hogy menjen be az ő házába;"
        },
        {
            "type": "line",
            "value": "Mert vala néki egy egyetlen leánya, mintegy tizenkét esztendős, és az halálán volt. Mikor pedig ő méne, a sokaság szorongatá őt."
        },
        {
            "type": "line",
            "value": "És egy asszony, ki vérfolyásban volt tizenkét esztendőtől fogva, és bár minden vagyonát az orvosokra költötte, senki meg nem tudta gyógyítani,"
        },
        {
            "type": "line",
            "value": "Hátulról hozzá járulván, illeté az ő ruhájának peremét; és azonnal elálla vérének folyása."
        },
        {
            "type": "line",
            "value": "És monda Jézus: Ki az, aki engem illete? És mikor mindnyájan tagadták, monda Péter és akik ő vele valának: Mester, a sokaság nyom és szorongat téged, és azt mondod: Ki az, aki engem illete?"
        },
        {
            "type": "line",
            "value": "Jézus pedig monda: Illete engem valaki; mert én észrevettem, hogy erő származék ki tőlem."
        },
        {
            "type": "line",
            "value": "Mikor pedig látta az asszony; hogy nem maradt titokban, reszketve előjöve és előtte leesvén, megjelenté néki az egész sokaság előtt, miért illette őt, és hogy azonnal meggyógyult."
        },
        {
            "type": "line",
            "value": "És ő monda néki: Bízzál leányom, a te hited megtartott téged; eredj el békességgel!"
        },
        {
            "type": "line",
            "value": "Mikor még a szó szájában vala, eljöve egy ember a zsinagóga fejének házától, mondván néki: Meghalt a leányod; ne fáraszd a Mestert!"
        },
        {
            "type": "line",
            "value": "Jézus pedig mikor ezt hallotta, felele néki, mondván: Ne félj; csak higyj, és megtartatik."
        },
        {
            "type": "line",
            "value": "Bemenvén pedig a házba, senkit nem bocsáta be, csak Pétert, Jakabot, Jánost és a leányzó atyját és anyját."
        },
        {
            "type": "line",
            "value": "Sírának pedig mindnyájan, és gyászolák azt; ő pedig monda: Ne sírjatok; nem halt meg, hanem aluszik."
        },
        {
            "type": "line",
            "value": "És kineveték őt, tudván, hogy meghalt."
        },
        {
            "type": "line",
            "value": "Ő pedig mindenkit kiküldvén, és a leányzó kezét megfogván, kiálta, mondván: Leányzó, kelj fel!"
        },
        {
            "type": "line",
            "value": "És visszatére annak lelke, és azonnal fölkele; és ő parancsolá, hogy adjanak néki enni."
        },
        {
            "type": "line",
            "value": "És elálmélkodának annak szülei; ő pedig megparancsolá, hogy senkinek ne mondják, ami történt."
        }
    ]
}
