{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor pedig bevitték az Isten ládáját és elhelyezék azt a sátor közepén, amelyet Dávid annak számára felállított vala: áldozának egészen égő- és hálaáldozatokkal az Isten előtt."
        },
        {
            "type": "line",
            "value": "És mikor Dávid elvégezte az egészen égőáldozatot és a hálaáldozatot, az Úr nevében megáldá a népet."
        },
        {
            "type": "line",
            "value": "És osztogata minden Izráelitának, férfinak úgy, mint asszonynak egy-egy kenyeret, és egy-egy darab húst és egy-egy kalácsot."
        },
        {
            "type": "line",
            "value": "És rendele az Úr ládája elé a Léviták közül szolgákat, akik hirdessék, tiszteljék és dícsérjék az Urat, Izráel Istenét."
        },
        {
            "type": "line",
            "value": "Asáf vala a fő, utána másodrenden Zakariás, Jéhiel, Semirámót, Jékhiel, Mattithja, Eliáb, Benája és Obed-Edom. Jéhiel lantokkal és citerákkal, Asáf pedig cimbalmokkal énekel vala;"
        },
        {
            "type": "line",
            "value": "Továbbá Benája és Jaháziel papok kürtölnek vala szüntelen az Isten szövetségének ládája előtt."
        },
        {
            "type": "line",
            "value": "Azon a napon adott Dávid először éneket az Úrnak dícséretére Asáfnak és az ő atyjafiainak kezébe."
        },
        {
            "type": "line",
            "value": "Dícsérjétek az Urat, hívjátok segítségül az ő nevét, hirdessétek minden népek között az ő nagy dolgait."
        },
        {
            "type": "line",
            "value": "Énekeljetek néki, mondjatok dícséretet néki, beszéljetek minden csudálatos dolgairól."
        },
        {
            "type": "line",
            "value": "Dicsekedjetek az ő szent nevében; örvendezzen szívök azoknak, akik az Urat keresik."
        },
        {
            "type": "line",
            "value": "Keressétek az Urat és az ő erősségét; keressétek az ő orcáját szüntelen."
        },
        {
            "type": "line",
            "value": "Emlékezzetek meg az ő csudálatos dolgairól, amelyeket cselekedett, az ő csudáiról és az ő szájának ítéletiről."
        },
        {
            "type": "line",
            "value": "Óh Izráelnek, az ő szolgájának magva! Jákóbnak, az ő választottjának fiai!"
        },
        {
            "type": "line",
            "value": "Ez az Úr, a mi Istenünk; az egész földön az ő ítéletei!"
        },
        {
            "type": "line",
            "value": "Emlékezzetek meg örökké az ő szövetségéről, és az ő beszédéről, amelyet parancsolt, ezer nemzetségig;"
        },
        {
            "type": "line",
            "value": "Amelyet szerzett Ábrahámmal; és az Izsáknak tett esküjéről."
        },
        {
            "type": "line",
            "value": "Amelyet állíta Jákóbnak örök végzésül, Izráelnek örökkévaló szövetségül,"
        },
        {
            "type": "line",
            "value": "Mondván: A Kanaán földét néked adom, hogy legyen néktek örökségtek."
        },
        {
            "type": "line",
            "value": "Midőn ti számszerint kevesen valátok, igen kevesen, és zsellérek azon a földön;"
        },
        {
            "type": "line",
            "value": "Mert járnak vala egyik nemzetségtől a másikhoz, és egyik országból más országba:"
        },
        {
            "type": "line",
            "value": "Mégsem engedé senkinek őket bántani, sőt még a királyokat is megbünteté érettök."
        },
        {
            "type": "line",
            "value": "Ezt mondván: Az én felkentjeimet ne bántsátok, prófétáimnak se ártsatok."
        },
        {
            "type": "line",
            "value": "Mind ez egész föld énekeljen az Úrnak, napról-napra hirdessétek az ő szabadítását."
        },
        {
            "type": "line",
            "value": "Beszéljétek a pogányok között az ő dicsőségét, minden népek között az ő csudálatos dolgait;"
        },
        {
            "type": "line",
            "value": "Mert nagy az Úr és igen dícsérendő, és rettenetes minden istenek felett;"
        },
        {
            "type": "line",
            "value": "Mert a pogányoknak minden isteneik csak bálványok, de az Úr teremtette az egeket."
        },
        {
            "type": "line",
            "value": "Dicsőség és tisztesség van ő előtte, erősség és vígasság az ő helyén."
        },
        {
            "type": "line",
            "value": "Adjatok az Úrnak, népeknek nemzetségei, adjatok az Úrnak dicsőséget és erősséget!"
        },
        {
            "type": "line",
            "value": "Adjatok az Úr nevének dicsőséget, hozzatok ajándékot, és jőjjetek eleibe, imádjátok az Urat a szentség ékességében."
        },
        {
            "type": "line",
            "value": "Rettegjen az egész föld az ő orcájától; a föld kereksége is megerősíttetik, hogy ne ingadozzék."
        },
        {
            "type": "line",
            "value": "Örüljenek az egek, és örvendezzen a föld, és mondják a pogányok között: az Úr uralkodik!"
        },
        {
            "type": "line",
            "value": "Zengjen a tenger és az ő teljessége; örvendezzen a mező és minden, ami azon van."
        },
        {
            "type": "line",
            "value": "Akkor örvendezni kezdenek az erdőnek fái az Úr előtt, mikor eljövend megítélni a földet."
        },
        {
            "type": "line",
            "value": "Tiszteljétek az Urat, mert igen jó, mert örökkévaló az ő irgalmassága."
        },
        {
            "type": "line",
            "value": "És mondjátok: Tarts meg minket, mi szabadító Istenünk, gyűjts össze minket, és szabadíts meg a pogányoktól, hogy a te szent nevedet tisztelhessük, dicsekedhessünk a te dícséretedben!"
        },
        {
            "type": "line",
            "value": "Áldott legyen az Úr, Izráel Istene öröktől fogva mindörökké! És monda a sokaság: Ámen! és dícséré az Urat."
        },
        {
            "type": "line",
            "value": "Ott hagyá azért Dávid az Úr szövetségének ládájánál Asáfot és az ő atyjafiait, hogy a láda előtt szüntelen minden napon szolgáljanak,"
        },
        {
            "type": "line",
            "value": "Obed-Edomot és az ő hatvannyolc atyjafiát (Obed-Edom pedig a Jedithun fia) és Hósát pedig ajtónállóknak."
        },
        {
            "type": "line",
            "value": "Sádók papot pedig és az ő pap atyjafiait, az Úr sátora előtt hagyá a magaslaton, mely Gibeonban vala;"
        },
        {
            "type": "line",
            "value": "Hogy áldozzanak az Úrnak szüntelen égőáldozattal az égőáldozatnak oltárán minden reggel és estve, és hogy mindent aszerint cselekedjenek, amint megiratott az Úr törvényében, melyet parancsolt vala az Izráelnek,"
        },
        {
            "type": "line",
            "value": "Hémánt is és Jédutunt velök hagyá, és többeket is választott, akik nevök szerint megneveztettek, hogy az Urat dícsérjék, mert az ő irgalmassága örökkévaló."
        },
        {
            "type": "line",
            "value": "És ő velök Hémánt és Jédutunt kürtökkel, cimbalmokkal és az Isten énekének szerszámaival. A Jédutun fiait pedig kapunállókká tevé."
        },
        {
            "type": "line",
            "value": "Akkor eltávozék az egész nép, kiki az ő házához. Dávid pedig visszatére, hogy az ő háznépét is megáldja."
        }
    ]
}
