{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És abban az időben felkél Mihály, a nagy fejedelem, aki a te néped fiaiért áll, mert nyomorúságos idő lesz, amilyen nem volt attól fogva, hogy nép kezdett lenni, mindezideig. És abban az időben megszabadul a te néped; aki csak beírva találtatik a könyvben."
        },
        {
            "type": "line",
            "value": "És sokan azok közül, akik alusznak a föld porában, felserkennek, némelyek örök életre, némelyek pedig gyalázatra és örökkévaló útálatosságra."
        },
        {
            "type": "line",
            "value": "Az értelmesek pedig fénylenek, mint az égnek fényessége; és akik sokakat az igazságra visznek, miként a csillagok örökkön örökké."
        },
        {
            "type": "line",
            "value": "Te pedig, Dániel, zárd be e beszédeket, és pecsételd be a könyvet a végső időig: tudakozzák majd sokan, és nagyobbá lesz a tudás."
        },
        {
            "type": "line",
            "value": "És széttekinték én, Dániel, és ímé másik kettő álla ott, egyik a folyóvíz partján innét, a másik túl a folyóvíz partján."
        },
        {
            "type": "line",
            "value": "És mondá egyik a gyolcsba öltözött férfiúnak, aki a folyóvíz felett vala: Mikor lesz végök e csudadolgoknak?"
        },
        {
            "type": "line",
            "value": "És hallám a gyolcsba öltözött férfiút, aki a folyóvíz felett vala, hogy felemelé az ő jobb kezét és bal kezét az ég felé, és megesküvék az örökké élőre, hogy ideig, időkig és fél időig, és mikor elvégezik a szent nép erejének rontását, mindezek elvégeztetnek."
        },
        {
            "type": "line",
            "value": "Én pedig hallám ezt, de nem értém, és mondám: Uram, mi lesz ezeknek vége?"
        },
        {
            "type": "line",
            "value": "És monda: Menj el Dániel, mert be vannak zárva és pecsételve e beszédek a vég idejéig."
        },
        {
            "type": "line",
            "value": "Megtisztulnak, megfehérednek és megpróbáltatnak sokan, az istentelenek pedig istentelenül cselekesznek, és az istentelenek közül senki sem érti; de az értelmesek értik,"
        },
        {
            "type": "line",
            "value": "És az időtől fogva, hogy elvétetik a mindennapi áldozat, és feltétetik a pusztító útálatosság, ezerkétszáz és kilencven nap lesz."
        },
        {
            "type": "line",
            "value": "Boldog, aki várja és megéri az ezerháromszáz és harmincöt napot."
        },
        {
            "type": "line",
            "value": "Te pedig menj el a vég felé; és majd nyugszol, és felkelsz a te sorsodra a napoknak végén."
        }
    ]
}
