{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Salamon király pedig megszerete sok idegen asszonyt, még pedig a Faraó leányán kivül a Moábiták, Ammoniták, Edomiták, Sídonbeliek és Hitteusok leányait,"
        },
        {
            "type": "line",
            "value": "Olyan népek közül, akik felől azt mondotta volt az Úr az Izráel fiainak: Ne menjetek hozzájok, és őket se engedjétek magatokhoz jőni, bizonyára az ő isteneik után hajtják a ti szíveteket. Ezekhez ragaszkodék Salamon szeretettel."
        },
        {
            "type": "line",
            "value": "És valának néki feleségei, hétszáz királynéasszony és háromszáz ágyas; és az ő feleségei elhajták az ő szívét."
        },
        {
            "type": "line",
            "value": "És mikor megvénült Salamon, az ő feleségei elhajták az ő szívét az idegen istenek után, úgy hogy nem volt már az ő szíve tökéletes az Úrhoz, az ő Istenéhez, amint az ő atyjának, Dávidnak szíve."
        },
        {
            "type": "line",
            "value": "Mert Salamon követi vala Astoretet, a Sídonbeliek istenét, és Milkómot, az Ammoniták útálatos bálványát."
        },
        {
            "type": "line",
            "value": "És gonosz dolgot cselekedék Salamon az Úr szemei előtt, és nem követé olyan tökéletességgel az Urat, mint Dávid, az ő atyja."
        },
        {
            "type": "line",
            "value": "Akkor építe Salamon templomot Kámosnak, a Moábiták útálatos bálványának a hegyen, amely Jeruzsálem átellenében van, és Moloknak, az Ammon fiai útálatos bálványának."
        },
        {
            "type": "line",
            "value": "És ekképpen cselekedék Salamon mind az ő idegen feleségeivel, akik az ő isteneiknek tömjéneztek és áldoztak."
        },
        {
            "type": "line",
            "value": "Megharaguvék azért az Úr Salamonra, hogy elhajlott az ő szíve az Úrtól, Izráel Istenétől, aki megjelent volt néki kétszer is,"
        },
        {
            "type": "line",
            "value": "És azt parancsolta volt néki, hogy ne kövessen idegen isteneket, és mégsem őrizte meg az Úr parancsolatját."
        },
        {
            "type": "line",
            "value": "Monda azért az Úr Salamonnak: Miután ez történt veled, és nem őrizted meg az én szövetségemet és az én rendelésimet, amelyeket parancsoltam néked: elszakasztván elszakasztom tőled az országot, és adom a te szolgádnak."
        },
        {
            "type": "line",
            "value": "Mindazáltal míg élsz, nem cselekeszem ezt Dávidért, a te atyádért; hanem a te fiadnak kezétől szakasztom el azt."
        },
        {
            "type": "line",
            "value": "De nem szakasztom el az egész birodalmat; hanem egy nemzetséget adok a te fiadnak Dávidért, az én szolgámért és Jeruzsálemért, amelyet magamnak választottam."
        },
        {
            "type": "line",
            "value": "És ellenséget támaszta az Úr Salamonra, az Edombeli Hadádot, aki az Edombeli királyi nemből való vala."
        },
        {
            "type": "line",
            "value": "Mert mikor Dávid az Edomiták ellen ment volt, és Joáb, a sereg fővezére elment volt a megöletteknek temetésére, és levágott minden férfiú nemet Edomban, -"
        },
        {
            "type": "line",
            "value": "Mert hat hónapig volt ott Joáb az egész Izráellel, míg minden férfiúi nemet ki nem vesztett Edomban, -"
        },
        {
            "type": "line",
            "value": "Akkor szaladott vala el Hadád és vele együtt valami Edomiták az ő atyjának szolgái közül ő vele, bemenvén Égyiptomba. Hadád pedig akkor még kis gyermek volt."
        },
        {
            "type": "line",
            "value": "Kik felkelvén Midiánból, menének Páránba, és melléjök vévén a Páránbeli férfiak közül, bemenének Égyiptomba a Faraóhoz, az Égyiptombeli királyhoz, aki házat ada néki, és ételt, italt szolgáltata néki, és jószágot is ada néki."
        },
        {
            "type": "line",
            "value": "Igen kedvében lőn azért Hadád a Faraónak, úgyannyira, hogy feleségül adá néki az ő feleségének hugát, Táfnes királyasszonynak hugát."
        },
        {
            "type": "line",
            "value": "És a Táfnes huga szülé néki Génubátot, az ő fiát, és elválasztá azt Táfnes a Faraó házában, és Génubát ott volt a Faraó házában, a Faraó fiai között."
        },
        {
            "type": "line",
            "value": "Mikor pedig Hadád meghallotta Égyiptomban, hogy Dávid elaludt az ő atyáival, és hogy Joáb is, a seregnek fővezére, meghalt, monda Hadád a Faraónak: Bocsáss el engem, hadd menjek el az én földembe."
        },
        {
            "type": "line",
            "value": "És felele néki a Faraó: Mi nélkül szűkölködöl én nálam, hogy a te földedbe igyekezel menni? Felele az: Semmi nélkül nem szűkölködöm, de kérlek bocsáss el engem."
        },
        {
            "type": "line",
            "value": "És támaszta az Isten néki más ellenséget is, Rézont, az Eljada fiát, aki elfutott vala Hadadézertől, a Sóbabeli királytól, az ő urától."
        },
        {
            "type": "line",
            "value": "És hadakozó férfiakat gyűjtött maga mellé, és ő vala a sereg hadnagya, mikor megölé őket Dávid; azután Damaskusba menvén ott lakának, és uralkodának Damaskusban."
        },
        {
            "type": "line",
            "value": "És ellensége volt Izráelnek Salamonnak egész életében, a nyomorúságon kivül, amelyet Hadád szerze, és gyűlölte Izráelt, és uralkodott Siriában."
        },
        {
            "type": "line",
            "value": "Azután Jeroboám, a Nébát fia, Seredából való Efrateus, - akinek anyja Sérua, egy özvegy asszony volt - a Salamon szolgája emelte fel kezét a király ellen."
        },
        {
            "type": "line",
            "value": "Annak pedig, amiért felemelte kezét a király ellen, ez volt az oka: Mikor Salamon megépítette Millót, és berakatta az ő atyjának, a Dávid városának romlását;"
        },
        {
            "type": "line",
            "value": "Jeroboám erős férfiú vala; és látván Salamon, hogy az ő szolgája az ő dolgában szorgalmatos, reá bízá a József háza gondviselésének egész terhét."
        },
        {
            "type": "line",
            "value": "És történt ebben az időben, hogy mikor kiment egyszer Jeroboám Jeruzsálemből, találkozék az úton Ahijával, a Silóbeli prófétával, és rajta új köpönyeg volt, és csak ketten valának a mezőn együtt."
        },
        {
            "type": "line",
            "value": "És megragadván Ahija az új ruhát, amely azon volt, hasítá azt tizenkét részre."
        },
        {
            "type": "line",
            "value": "És monda Jeroboámnak: Vedd el magadnak a tíz részt; mert ezt mondja az Úr, Izráel Istene: Ímé elszakasztom ez országot Salamon kezétől, és néked adom a tíz nemzetséget;"
        },
        {
            "type": "line",
            "value": "Egy nemzetséget hagyok pedig ő nála az én szolgámért, Dávidért, és Jeruzsálem városáért, amelyet magamnak választottam az Izráel minden nemzetségei közül,"
        },
        {
            "type": "line",
            "value": "Még pedig azért, mert elhagytak engem, és imádták Astoretet, a Sídonbeliek istenét, és Kámost, a Moábiták istenét, és Milkomot, az Ammon fiainak istenét, és nem jártak az én utaimban, hogy azt cselekedték volna, ami tetszett volna az én szemeimnek: az én rendelésimet és végzéseimet, amint Dávid, az ő atyja."
        },
        {
            "type": "line",
            "value": "De nem veszem el az egész birodalmat az ő kezétől, hanem akarom, hogy fejedelem legyen életének minden idejében, Dávidért az én szolgámért, akit választottam; mivelhogy megőrizte az én parancsolatimat és rendeléseimet;"
        },
        {
            "type": "line",
            "value": "Hanem az ő fiának kezétől már elveszem a királyságot, és néked adom azt, tudniillik a tíz nemzetséget."
        },
        {
            "type": "line",
            "value": "Az ő fiának pedig egy nemzetséget adok, hogy Dávidnak, az én szolgámnak legyen előttem szövétneke mindenkor Jeruzsálemben, a városban, amelyet magamnak választottam, hogy ott helyheztessem az én nevemet."
        },
        {
            "type": "line",
            "value": "Téged pedig felveszlek, és uralkodol mindenekben a te lelkednek kívánsága szerint, és király lész az Izráelen."
        },
        {
            "type": "line",
            "value": "És ha te minden parancsolatimnak engedéndesz, és járándasz az én utaimban, és azt cselekedénded, ami tetszik nékem, megőrizvén az én rendelésimet és parancsolatimat, amint Dávid, az én szolgám cselekedett: én veled leszek, és építek néked állandó házat, amint Dávidnak építettem, és néked adom az Izráelt."
        },
        {
            "type": "line",
            "value": "És megsanyargatom ezért a Dávid magvát: de még sem örökre."
        },
        {
            "type": "line",
            "value": "Igyekezik vala pedig Salamon megölni Jeroboámot; ezért felkelvén Jeroboám, futa Égyiptomba, Sésákhoz, az Égyiptombeli királyhoz, és ott volt Égyiptomban, Salamon haláláig."
        },
        {
            "type": "line",
            "value": "Salamonnak egyéb dolgai pedig és minden cselekedetei, amelyeket cselekedett, és bölcsesége avagy nem írattattak-é meg a Salamon cselekedeteiről írott könyvben?"
        },
        {
            "type": "line",
            "value": "Az az idő pedig, amelyben uralkodott Salamon Jeruzsálemben az egész Izráelen: negyven esztendő."
        },
        {
            "type": "line",
            "value": "És elaluvék Salamon az ő atyáival, és eltemetteték az ő atyjának, Dávidnak városában. És Roboám, az ő fia uralkodék helyette."
        }
    ]
}
