{
   "meta": {
   "type": "text",
   "name": "50. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Asáf zsoltára. Az Istenek Istene, az Úr szól, és hívja a földet a nap keltétől lenyugtáig."
        },
        {
            "type": "line",
            "value": "A Sionról, amelynek szépsége tökéletes, fényeskedik Isten."
        },
        {
            "type": "line",
            "value": "Eljön a mi Istenünk és nem hallgat; emésztő tűz van előtte, s körülte erős forgószél."
        },
        {
            "type": "line",
            "value": "Hívja az egeket onnan felül, és a földet, hogy megítélje népét:"
        },
        {
            "type": "line",
            "value": "Gyűjtsétek elém kegyeseimet, akik áldozattal erősítik szövetségemet!"
        },
        {
            "type": "line",
            "value": "És az egek kijelentik az ő igazságát, mert az Isten biró. Szela."
        },
        {
            "type": "line",
            "value": "Hallgass én népem, hadd szóljak! Te Izráel, hadd tegyek bizonyságot rólad; Isten vagyok én, a te Istened."
        },
        {
            "type": "line",
            "value": "Nem feddlek én téged áldozataidért, és hogy égőáldozataid szüntelen előttem vannak."
        },
        {
            "type": "line",
            "value": "De nem fogadhatok el tulkot a te házadból, vagy bakokat a te aklaidból;"
        },
        {
            "type": "line",
            "value": "Mert enyém az erdőnek minden vadja, a barmok az ezernyi hegyeken."
        },
        {
            "type": "line",
            "value": "Ismerem a hegyeknek minden szárnyasát, és a mező állatai tudva vannak nálam."
        },
        {
            "type": "line",
            "value": "Ha megéhezném, nem mondanám meg néked, mert enyém e világ és ennek mindene."
        },
        {
            "type": "line",
            "value": "Avagy eszem-é én a bikák húsát, és a bakoknak vérét iszom-é?"
        },
        {
            "type": "line",
            "value": "Hálával áldozzál az Istennek, és teljesítsd a felségesnek fogadásidat!"
        },
        {
            "type": "line",
            "value": "És hívj segítségül engem a nyomorúság idején, én megszabadítlak téged és te dicsőítesz engem."
        },
        {
            "type": "line",
            "value": "A gonosznak pedig ezt mondja Isten: Miért beszélsz te rendeléseimről, és veszed szádra az én szövetségemet?"
        },
        {
            "type": "line",
            "value": "Hiszen te gyűlölöd a fenyítést, és hátad mögé veted rendelésimet!"
        },
        {
            "type": "line",
            "value": "Ha lopót látsz, mellé adod magad, és ha paráznákat, társalkodol velök."
        },
        {
            "type": "line",
            "value": "A szádat gonoszságra tátod, és a nyelved csalárdságot sző."
        },
        {
            "type": "line",
            "value": "Leülsz és felebarátodra beszélsz, anyád fiát is megszidalmazod."
        },
        {
            "type": "line",
            "value": "Ezeket teszed és én hallgassak? Azt gondolod, olyan vagyok, mint te? Megfeddelek téged, és elédbe sorozom azokat."
        },
        {
            "type": "line",
            "value": "Értsétek meg ezt, ti Istent felejtők, hogy el ne ragadjalak menthetetlenül:"
        },
        {
            "type": "line",
            "value": "Aki hálával áldozik, az dicsőít engem, és aki az útra vigyáz, annak mutatom meg Istennek szabadítását."
        }
    ]
}
