{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És mindjárt reggel tanácsot tartván a főpapok a vénekkel és írástudókkal, és az egész tanács, megkötözvén Jézust, elvivék és átadák Pilátusnak."
        },
        {
            "type": "line",
            "value": "És megkérdé őt Pilátus: Te vagy-é a zsidók királya? Ő pedig felelvén, monda néki: Te mondod."
        },
        {
            "type": "line",
            "value": "És erősen vádolják vala őt a főpapok."
        },
        {
            "type": "line",
            "value": "Pilátus pedig ismét megkérdé őt, mondván: Semmit sem felelsz-é? Ímé, mennyi tanúbizonyságot szólnak ellened!"
        },
        {
            "type": "line",
            "value": "Jézus pedig semmit sem felele, annyira hogy Pilátus elcsudálkozék."
        },
        {
            "type": "line",
            "value": "Ünnepenként pedig egy foglyot szokott vala elbocsátani nékik, akit épen óhajtának."
        },
        {
            "type": "line",
            "value": "Vala pedig egy Barabbás nevű, megkötöztetve ama lázadókkal együtt, akik a lázadás alkalmával gyilkosságot követtek vala el."
        },
        {
            "type": "line",
            "value": "És a sokaság kiáltván, kezdé kérni Pilátust arra, amit mindenkor megtesz vala nékik."
        },
        {
            "type": "line",
            "value": "Pilátus pedig felele nékik, mondván: Akarjátok-é, hogy elbocsássam néktek a zsidók királyát?"
        },
        {
            "type": "line",
            "value": "Mert tudja vala, hogy irígységből adták őt kézbe a főpapok."
        },
        {
            "type": "line",
            "value": "A főpapok azonban felindíták a sokaságot, hogy inkább Barabbást bocsássa el nékik."
        },
        {
            "type": "line",
            "value": "Pilátus pedig felelvén, ismét monda nékik: Mit akartok tehát, hogy cselekedjem ezzel, akit a zsidók királyának mondotok?"
        },
        {
            "type": "line",
            "value": "És azok ismét kiáltának: Feszítsd meg őt!"
        },
        {
            "type": "line",
            "value": "Pilátus pedig monda nékik: Mert mi rosszat cselekedett? Azok pedig annál jobban kiáltanak vala: Feszítsd meg őt!"
        },
        {
            "type": "line",
            "value": "Pilátus pedig eleget akarván tenni a sokaságnak, elbocsátá nékik Barabbást, Jézust pedig megostoroztatván, kezökbe adá, hogy megfeszítsék."
        },
        {
            "type": "line",
            "value": "A vitézek pedig elvivék őt az udvar belső részébe, ami az őrház; és összehívák az egész csapatot."
        },
        {
            "type": "line",
            "value": "És bíborba öltözteték őt, és tövisből font koszorút tevének a fejére,"
        },
        {
            "type": "line",
            "value": "És elkezdék őt köszönteni: Üdvöz légy, zsidók királya!"
        },
        {
            "type": "line",
            "value": "És verik vala a fejét nádszállal, és köpdösik vala őt, és térdet hajtva tisztelik vala őt."
        },
        {
            "type": "line",
            "value": "Mikor pedig kicsúfolták őt, leveték róla a bíbor ruhát, és a maga ruháiba öltözteték; és kivivék őt, hogy megfeszítsék."
        },
        {
            "type": "line",
            "value": "És kényszerítének egy mellettök elmenőt, bizonyos cirénei Simont, aki a mezőről jő vala, Alekszándernek és Rufusnak az atyját, hogy vigye az ő keresztjét."
        },
        {
            "type": "line",
            "value": "És vivék őt a Golgotha nevű helyre, amely megmagyarázva annyi, mint: koponya helye."
        },
        {
            "type": "line",
            "value": "És mirhás bort adnak vala néki inni; de ő nem fogadá el."
        },
        {
            "type": "line",
            "value": "És megfeszítvén őt, eloszták az ő ruháit, sorsot vetvén azokra, ki mit kapjon."
        },
        {
            "type": "line",
            "value": "Vala pedig három óra, mikor megfeszíték őt."
        },
        {
            "type": "line",
            "value": "Az ő kárhoztatásának oka pedig így vala fölébe felírva: A zsidók királya."
        },
        {
            "type": "line",
            "value": "Két rablót is megfeszítének vele, egyet jobb és egyet bal keze felől."
        },
        {
            "type": "line",
            "value": "És beteljesedék az írás, amely azt mondja: És a bűnösök közé számláltaték."
        },
        {
            "type": "line",
            "value": "Az arra menők pedig szidalmazzák vala őt, fejüket hajtogatván és mondván: Hah! aki lerontod a templomot, és három nap alatt fölépíted;"
        },
        {
            "type": "line",
            "value": "Szabadítsd meg magadat, és szállj le a keresztről!"
        },
        {
            "type": "line",
            "value": "Hasonlóképpen pedig a főpapok is, csúfolódván egymás között, az írástudókkal együtt mondják vala: Másokat megtartott, magát nem bírja megtartani."
        },
        {
            "type": "line",
            "value": "A Krisztus, az Izráel királya, szálljon le most a keresztről, hogy lássuk és higyjünk. Akiket vele feszítettek meg, azok is szidalmazzák vala őt."
        },
        {
            "type": "line",
            "value": "Mikor pedig hat óra lőn, sötétség támada az egész földön kilenc óráig."
        },
        {
            "type": "line",
            "value": "És kilenc órakor fennszóval kiálta Jézus mondván: Elói, Elói! Lamma Sabaktáni? ami megmagyarázva annyi, mint: Én Istenem, én Istenem! miért hagyál el engemet?"
        },
        {
            "type": "line",
            "value": "Némelyek pedig meghallván ezt az ott állók közül, mondának: Ímé Illést hívja."
        },
        {
            "type": "line",
            "value": "Egy ember pedig odafutamodék és egy szivacsot megtöltvén ecettel és azt nádszálra tűzvén, inni ada néki, mondván: Hagyjátok el, lássuk, ha eljő-é Illés, hogy levegye őt."
        },
        {
            "type": "line",
            "value": "Jézus pedig nagy fennszóval kiáltván kibocsátá lelkét."
        },
        {
            "type": "line",
            "value": "És a templom kárpítja fölétől aljáig ketté hasada."
        },
        {
            "type": "line",
            "value": "Látván pedig a százados, aki vele átellenben áll vala, hogy ekként kiáltva bocsátá ki lelkét, monda: Bizony, ez az ember Isten Fia vala!"
        },
        {
            "type": "line",
            "value": "Valának pedig asszonyok is, akik távolról nézik vala, akik között vala Mária Magdaléna, és Mária, a kis Jakabnak és Józsénak anyja, és Salomé,"
        },
        {
            "type": "line",
            "value": "Akik, mikor Galileában vala, akkor is követték vala őt, és szolgálnak vala néki; és sok más asszony, akik vele mentek vala fel Jeruzsálembe."
        },
        {
            "type": "line",
            "value": "És mikor immár este lőn, mivelhogy péntek vala, azaz szombat előtt való nap,"
        },
        {
            "type": "line",
            "value": "Eljöve az arimathiai József, egy tisztességes tanácsbeli, aki maga is várja vala az Isten országát; beméne bátran Pilátushoz, és kéré Jézusnak testét."
        },
        {
            "type": "line",
            "value": "Pilátus pedig csodálkozék, hogy immár meghalt volna; és magához hivatva a századost, megkérdé tőle, ha régen halt-é meg?"
        },
        {
            "type": "line",
            "value": "És megtudván a századostól, odaajándékozá a testet Józsefnek."
        },
        {
            "type": "line",
            "value": "Ő pedig gyolcsot vásárolván, és levévén őt, begöngyölé a gyolcsba, és elhelyezé egy sírboltba, amely kősziklából vala kivágva; és követ hengeríte a sírbolt szájára."
        },
        {
            "type": "line",
            "value": "Mária Magdaléna pedig és Mária, a Józsé anyja, nézik vala, hová helyezék."
        }
    ]
}
