{
   "meta": {
   "type": "text",
   "name": "28. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ha pedig szorgalmatosan hallgatsz az Úrnak, a te Istenednek szavára, és megtartod és teljesíted minden ő parancsolatát, amelyeket én parancsolok ma néked: akkor e földnek minden népénél feljebbvalóvá tesz téged az Úr, a te Istened;"
        },
        {
            "type": "line",
            "value": "És reád szállanak mind ez áldások, és megteljesednek rajtad, ha hallgatsz az Úrnak, a te Istenednek szavára."
        },
        {
            "type": "line",
            "value": "Áldott leszesz a városban, és áldott leszesz a mezőben."
        },
        {
            "type": "line",
            "value": "Áldott lesz a te méhednek gyümölcse és a te földednek gyümölcse, és a te barmodnak gyümölcse, a te teheneidnek fajzása és a te juhaidnak ellése."
        },
        {
            "type": "line",
            "value": "Áldott lesz a te kosarad és a te sütő tekenőd."
        },
        {
            "type": "line",
            "value": "Áldott leszesz bejöttödben, és áldott leszesz kimentedben."
        },
        {
            "type": "line",
            "value": "Az Úr megszalasztja előtted a te ellenségeidet, akik reád támadnak; egy úton jőnek ki reád, és hét úton futnak előled."
        },
        {
            "type": "line",
            "value": "Áldást parancsol melléd az Úr a te csűreidben és mindenben, amire ráteszed kezedet; és megáld téged azon a földön, amelyet az Úr, a te Istened ád néked."
        },
        {
            "type": "line",
            "value": "Az Úr felkészít téged magának szent néppé, amiképpen megesküdt néked, ha megtartod az Úrnak, a te Istenednek parancsolatait, és az ő útain jársz."
        },
        {
            "type": "line",
            "value": "És megérti majd a földnek minden népe, hogy az Úrnak nevéről neveztetel, és félnek tőled."
        },
        {
            "type": "line",
            "value": "És bővölködővé tesz téged az Úr minden jóban: a te méhednek gyümölcsében, a te barmodnak gyümölcsében és a te földednek gyümölcsében, azon a földön, amely felől megesküdt az Úr a te atyáidnak, hogy néked adja azt."
        },
        {
            "type": "line",
            "value": "Megnyitja néked az Úr az ő drága kincsesházát, az eget, hogy esőt adjon a te földednek alkalmas időben, és megáldja kezednek minden munkáját, és kölcsönt adsz sok népnek, te pedig nem veszesz kölcsönt."
        },
        {
            "type": "line",
            "value": "És fejjé tesz téged az Úr és nem farkká, és mindinkább feljebbvaló leszesz és nem alábbvaló, ha hallgatsz az Úrnak, a te Istenednek parancsolataira, amelyeket én parancsolok ma néked, hogy tartsd meg és teljesítsd azokat;"
        },
        {
            "type": "line",
            "value": "És ha el nem térsz egyetlen ígétől sem, amelyeket én parancsolok néktek, se jobbra, se balra, járván idegen istenek után, hogy azokat tiszteljétek."
        },
        {
            "type": "line",
            "value": "Ha pedig nem hallgatsz az Úrnak, a te Istenednek szavára, hogy megtartsad és teljesítsed minden parancsolatát és rendelését, amelyeket én parancsolok ma néked: reád jőnek mind ez átkok, és megteljesednek rajtad:"
        },
        {
            "type": "line",
            "value": "Átkozott leszesz a városban, és átkozott a mezőn."
        },
        {
            "type": "line",
            "value": "Átkozott lesz a te kosarad és a te sütő tekenőd."
        },
        {
            "type": "line",
            "value": "Átkozott lesz a te méhednek gyümölcse és a te földednek gyümölcse, a te teheneidnek fajzása és a te juhaidnak ellése."
        },
        {
            "type": "line",
            "value": "Átkozott leszesz bejöttödben, és átkozott leszesz kimentedben."
        },
        {
            "type": "line",
            "value": "Bocsát az Úr te reád átkot, bomlást és romlást mindenben, amit kezdesz vagy cselekszel; mígnem eltöröltetel és mígnem gyorsasággal elveszesz a te cselekedeteidnek gonoszsága miatt, amelyekkel elhagytál engem."
        },
        {
            "type": "line",
            "value": "Hozzád ragasztja az Úr a döghalált, mígnem elemészt téged arról a földről, amelyre bemégy, hogy bírjad azt."
        },
        {
            "type": "line",
            "value": "Megver téged az Úr szárazbetegséggel hidegleléssel, gyulasztó és izzasztó betegséggel, aszálylyal, szárazsággal és ragyával; és üldöznek téged, mígnem elveszesz."
        },
        {
            "type": "line",
            "value": "Eged, amely fejed felett van, rézzé, a föld pedig, amely lábad alatt van, vassá válik."
        },
        {
            "type": "line",
            "value": "Az Úr eső helyett port és hamut ád a te földedre; az égből száll reád, mígnem elpusztulsz."
        },
        {
            "type": "line",
            "value": "Az Úr megszalaszt téged a te ellenségeid előtt; egy úton mégy ki ő reá, és hét úton futsz előtte, és a föld minden országának rettentésére leszel."
        },
        {
            "type": "line",
            "value": "És eledelévé lesz a te holttested az ég minden madarának és a föld vadainak, és nem lesz, aki elűzze azokat."
        },
        {
            "type": "line",
            "value": "Megver téged az Isten Égyiptomnak fekélyével, és sülylyel, varral és viszketegséggel, amelyekből ki nem gyógyíttathatol."
        },
        {
            "type": "line",
            "value": "Megver téged az Úr tébolyodással, vaksággal és elme-zavarodással;"
        },
        {
            "type": "line",
            "value": "És tapogatni fogsz délben, amint tapogat a vak a setétségben; és szerencsétlen leszel a te útaidban, sőt elnyomott és kifosztott leszel minden időben, és nem lesz, aki megszabadítson."
        },
        {
            "type": "line",
            "value": "Feleséget jegyzesz magadnak, de más férfi hál azzal; házat építesz, de nem lakol benne; szőlőt ültetsz, de nem veszed annak hasznát."
        },
        {
            "type": "line",
            "value": "A te ökröd szemed előtt vágatik le, és nem eszel abból; a te szamarad elragadtatik előled, és nem tér vissza hozzád; a te juhaid ellenségeidnek adatnak, és nem lesz, aki megszabadítson."
        },
        {
            "type": "line",
            "value": "A te fiaid és leányaid más népnek adatnak, és a te szemeid néznek és epekednek utánok egész napon, és nem lesz erő a te kezedben."
        },
        {
            "type": "line",
            "value": "A te földednek gyümölcsét, és minden fáradságos szerzeményedet oly nép emészti fel, amelyet nem ismertél, sőt elnyomott és megnyomorított leszel minden időben."
        },
        {
            "type": "line",
            "value": "És megtébolyodol a látványtól, amelyet látni fognak a te szemeid."
        },
        {
            "type": "line",
            "value": "Megver téged az Úr gonosz kelésekkel a te térdeiden és combjaidon, amelyekből ki nem gyógyíttathatol, talpadtól fogva a koponyádig."
        },
        {
            "type": "line",
            "value": "Az Úr elvisz téged és a te királyodat, akit magad fölé emelsz, oly nép közé, amelyet nem ismertél sem te, sem a te atyáid; és szolgálni fogsz ott idegen isteneket: fát és követ."
        },
        {
            "type": "line",
            "value": "És iszonyattá, példabeszéddé és gúnynyá leszel minden népnél, amelyek közé elűz téged az Úr."
        },
        {
            "type": "line",
            "value": "Sok magot viszel ki a mezőre, de keveset takarsz be, mert felemészti azt a sáska."
        },
        {
            "type": "line",
            "value": "Szőlőket ültetsz és míveled azokat, de bort nem iszol, meg sem szeded, mert elemészti azokat a féreg."
        },
        {
            "type": "line",
            "value": "Olajfáid lesznek minden határodban, de nem kened magadat olajjal, mert olajfádnak gyümölcse lehull."
        },
        {
            "type": "line",
            "value": "Fiakat és leányokat nemzesz, de nem lesznek tiéid; mert fogságra jutnak."
        },
        {
            "type": "line",
            "value": "Minden fádat és földednek minden gyümölcsét megemészti a sáska."
        },
        {
            "type": "line",
            "value": "A jövevény, aki közötted van, feljebb-feljebb emelkedik feletted, te pedig alább-alább szállasz."
        },
        {
            "type": "line",
            "value": "Ő fog néked kölcsönt adni, és nem te kölcsönzöl néki; ő fej lesz, te pedig fark leszel."
        },
        {
            "type": "line",
            "value": "És ez átkok mind reád szállanak, és üldöznek téged és megteljesednek rajtad, míglen elpusztulsz; mert nem hallgattál az Úrnak, a te Istenednek szavára, hogy megtartottad volna az ő parancsolatait és rendeléseit, amelyeket parancsolt néked;"
        },
        {
            "type": "line",
            "value": "És rajtad lesznek jelül és csudául, és a te magodon mind örökké."
        },
        {
            "type": "line",
            "value": "Amiatt, hogy nem szolgáltad az Urat, a te Istenedet örömmel és jó szívvel, mindennel bővölködvén:"
        },
        {
            "type": "line",
            "value": "Szolgálod majd a te ellenségeidet, akiket reád bocsát az Úr, éhen és szomjan, mezítelen és mindennek szűkiben; és vasigát vet a te nyakadra, míglen elpusztít téged."
        },
        {
            "type": "line",
            "value": "Hoz az Úr ellened népet messzünnen, a földnek széléről, nem különben, amint repül a sas; oly népet, amelynek nyelvét nem érted;"
        },
        {
            "type": "line",
            "value": "Vad tekintetű népet, amely nem tiszteli a vén embert, és a gyermeknek nem kedvez:"
        },
        {
            "type": "line",
            "value": "És felemészti a te barmodnak tenyészését és a te földednek gyümölcsét, mígnem kipusztulsz; amely nem hágy néked a te gabonádból, borodból, olajodból, és a te teheneidnek fajzásából, juhaidnak elléséből, mígnem kiveszít téged."
        },
        {
            "type": "line",
            "value": "És megszáll téged minden városodban, míglen leomolnak a te magas és erős kőfalaid, amelyekben bízol, minden te földeden: megszáll téged minden városodban, minden te földeden, amelyet az Úr, a te Istened ád néked."
        },
        {
            "type": "line",
            "value": "És megeszed a te méhednek gyümölcsét, a te fiaidnak és leányidnak húsát, akiket ád néked az Úr, a te Istened  a megszállás és szorongattatás alatt, amelylyel megszorongat téged a te ellenséged."
        },
        {
            "type": "line",
            "value": "A te közötted való finnyás és igen kedvére nevekedett férfi is irígy szemmel tekint az ő atyjafiára, az ő szeretett feleségére és fiainak maradék-részére, akik megmaradtak még."
        },
        {
            "type": "line",
            "value": "Hogy ne kelljen adnia azok közül senkinek az ő fiainak húsából, amit eszik, mivelhogy semmi egyebe nem marad a megszállás és szorongattatás alatt, amelylyel megszorongat téged a te ellenséged minden városodban."
        },
        {
            "type": "line",
            "value": "A közötted való finnyás és kedvére nevekedett asszony (aki meg se próbálta talpát a földre bocsátani az elkényesedés és finnyásság miatt) irígy szemmel tekint az ő szeretett férjére, fiára, leányára."
        },
        {
            "type": "line",
            "value": "Az ő mássa miatt, amely elmegy tőle és gyermekei miatt, akiket megszül; mert megeszi ezeket titkon, mikor mindenből kifogy, a megszállás és szorongattatás alatt, amelylyel megszorongat téged a te ellenséged a te városaidban."
        },
        {
            "type": "line",
            "value": "Hogyha meg nem tartod és nem teljesíted e törvény minden ígéjét, amelyek meg vannak írva e könyvben, hogy féljed e dicsőséges és rettenetes nevet, az Úrét, a te Istenedét:"
        },
        {
            "type": "line",
            "value": "Csudálatosakká teszi az Úr a te csapásaidat, és a te magodnak csapásait: nagy és maradandó csapásokká, gonosz és maradandó betegségekké."
        },
        {
            "type": "line",
            "value": "És reád fordítja Égyiptomnak minden nyavalyáját, amelyektől irtóztál vala, és hozzád ragadnak azok."
        },
        {
            "type": "line",
            "value": "Mindazt a betegséget és mindazt a csapást is, amelyek nincsenek megírva e törvénynek könyvében, reád rakja az Úr, míglen kipusztulsz."
        },
        {
            "type": "line",
            "value": "És kevesen maradtok meg, akik annak előtte oly sokan voltatok, mint az égnek csillagai; mivelhogy nem hallgattál az Úrnak, a te Istenednek szavára."
        },
        {
            "type": "line",
            "value": "És amiképpen örvendezett az Úr rajtatok, hogy jót tett veletek és megsokasított titeket: akképpen fog örvendezni az Úr rajtatok, hogy kiveszt és kipusztít titeket; és ki fogtok gyomláltatni arról a földről, amelyre te bemégy, hogy bírjad azt."
        },
        {
            "type": "line",
            "value": "És szétszór téged az Úr minden nép közé, a földnek egyik végétől a földnek másik végéig; és szolgálni fogsz ott idegen isteneket, akiket sem te nem ismertél, sem a te atyáid: fát és követ."
        },
        {
            "type": "line",
            "value": "De e nemzetek között sem pihensz meg, és nem lesz a te talpadnak nyugodalma; mert rettegő szívet, epedő szemeket és sóvárgó lelket ád ott néked az Úr."
        },
        {
            "type": "line",
            "value": "És a te életed kétséges lesz majd előtted: és rettegni fogsz éjjel és nappal, és nem bízol életedben."
        },
        {
            "type": "line",
            "value": "Reggel azt mondod: Bárcsak estve volna! estve pedig azt mondod: Bárcsak reggel volna!  a te szívednek rettegései miatt, amelylyel rettegsz, és a te szemeidnek látása miatt, amelyet látsz."
        },
        {
            "type": "line",
            "value": "És visszavisz téged az Úr Égyiptomba hajókon, azon az úton, amelyről azt mondtam néked, hogy nem fogod azt többé meglátni! És áruljátok ott magatokat a ti ellenségeiteknek szolgákul és szolgálóleányokul, de nem lesz, aki megvegyen."
        }
    ]
}
