{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Minekutána az Isten sok rendben és sokféleképpen szólott hajdan az atyáknak a próféták által, ez utolsó időkben szólott nékünk Fia által,"
        },
        {
            "type": "line",
            "value": "Akit tett mindennek örökösévé, aki által a világot is teremtette,"
        },
        {
            "type": "line",
            "value": "Aki az ő dicsőségének visszatükröződése, és az ő valóságának képmása, aki hatalma szavával fentartja a mindenséget, aki minket bűneinktől megtisztítván, üle a Felségnek jobbjára a magasságban,"
        },
        {
            "type": "line",
            "value": "Annyival kiválóbb lévén az angyaloknál, amennyivel különb nevet örökölt azoknál."
        },
        {
            "type": "line",
            "value": "Mert kinek mondotta valaha az angyalok közül: Én Fiam vagy te, én ma szűltelek téged? és ismét: Én leszek néki Atyja és ő lesz nékem Fiam?"
        },
        {
            "type": "line",
            "value": "Viszont mikor behozza az ő elsőszülöttét a világba, így szól: És imádják őt az Istennek minden angyalai."
        },
        {
            "type": "line",
            "value": "És bár az angyalokról így szól: Ki az ő angyalait szelekké teszi és az ő szolgáit tűz lángjává,"
        },
        {
            "type": "line",
            "value": "Ámde a Fiúról így: A te királyi széked óh Isten örökkön örökké. Igazságnak pálcája a te országodnak pálcája."
        },
        {
            "type": "line",
            "value": "Szeretted az igazságot és gyűlölted a hamisságot: annakokáért felkent téged az Isten, a te Istened, örömnek olajával a te társaid felett."
        },
        {
            "type": "line",
            "value": "És: Te Uram kezdetben alapítottad a földet és a te kezeidnek művei az egek;"
        },
        {
            "type": "line",
            "value": "Azok elvesznek, de te megmaradsz, és mindazok, mint a ruha megavulnak."
        },
        {
            "type": "line",
            "value": "És palástként összehajtod azokat és elváltoznak, te pedig ugyanaz vagy és a te esztendeid el nem fogynak."
        },
        {
            "type": "line",
            "value": "Melyik angyalnak mondotta pedig valaha: Ülj az én jobbkezem felől, míglen ellenségeidet lábaidnak zsámolyává teszem?"
        },
        {
            "type": "line",
            "value": "Avagy nem szolgáló lelkek-é mindazok, elküldve szolgálatra azokért, akik örökölni fogják az idvességet?"
        }
    ]
}
