{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Azon a napon kimenvén Jézus a házból, leüle a tenger mellett."
        },
        {
            "type": "line",
            "value": "És nagy sokaság gyülekezék ő hozzá, annyira, hogy ő a hajóba méne leülni; az egész sokaság pedig a parton áll vala."
        },
        {
            "type": "line",
            "value": "És sokat beszéle nékik példázatokban, mondván: Ímé kiméne a magvető vetni,"
        },
        {
            "type": "line",
            "value": "És amikor ő vet vala, némely mag az útfélre esék; és eljövén a madarak, elkapdosák azt."
        },
        {
            "type": "line",
            "value": "Némely pedig a köves helyre esék, ahol nem sok földje vala; és hamar kikele, mivelhogy nem vala mélyen a földben."
        },
        {
            "type": "line",
            "value": "De mikor a nap felkelt, elsüle; és mivelhogy gyökere nem vala, elszáradott."
        },
        {
            "type": "line",
            "value": "Némely pedig a tövisek közé esék, és a tövisek felnevekedvén, megfojták azt."
        },
        {
            "type": "line",
            "value": "Némely pedig a jó földbe esék, és gyümölcsöt terme, némely száz annyit, némely hatvan annyit, némely pedig harminc annyit."
        },
        {
            "type": "line",
            "value": "Akinek van füle a hallásra, hallja."
        },
        {
            "type": "line",
            "value": "A tanítványok pedig hozzámenvén, mondának néki: Miért szólasz nékik példázatokban?"
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda nékik: Mert néktek megadatott, hogy érthessétek a mennyek országának titkait, ezeknek pedig nem adatott meg."
        },
        {
            "type": "line",
            "value": "Mert akinek van, annak adatik, és bővölködik; de akinek nincs, az is elvétetik tőle, amije van."
        },
        {
            "type": "line",
            "value": "Azért szólok velök példázatokban, mert látván nem látnak, és hallván nem hallanak, sem nem értenek."
        },
        {
            "type": "line",
            "value": "És beteljesedék rajtok Ésaiás jövendölése, amely ezt mondja: Hallván halljatok, és ne értsetek; és látván lássatok, és ne ismerjetek:"
        },
        {
            "type": "line",
            "value": "Mert megkövéredett e népnek szíve, és füleikkel nehezen hallottak, és szemeiket behunyták; hogy valami módon ne lássanak szemeikkel, és ne halljanak füleikkel, és ne értsenek szívükkel, és meg ne térjenek, és meg ne gyógyítsam őket."
        },
        {
            "type": "line",
            "value": "A ti szemeitek pedig boldogok, hogy látnak; és a ti füleitek, hogy hallanak."
        },
        {
            "type": "line",
            "value": "Mert bizony mondom néktek, hogy sok próféta és igaz kívánta látni, amiket ti láttok, és nem látták; és hallani, amiket ti hallotok, és nem hallották."
        },
        {
            "type": "line",
            "value": "Ti halljátok meg azért a magvető példázatát."
        },
        {
            "type": "line",
            "value": "Ha valaki hallja az ígét a mennyeknek országáról és nem érti, eljő a gonosz és elkapja azt, ami annak szívébe vettetett vala. Ez az, amely az útfélre esett."
        },
        {
            "type": "line",
            "value": "Amely pedig a köves helyre esett, ez az, aki hallja az ígét, és mindjárt örömmel fogadja;"
        },
        {
            "type": "line",
            "value": "De nincs gyökere benne, hanem csak ideig való; mihelyt pedig nyomorgatás vagy üldözés támad az íge miatt, azonnal megbotránkozik."
        },
        {
            "type": "line",
            "value": "Amely pedig a tövisek közé esett, ez az, aki hallja az ígét, de e világnak gondja és a gazdagságnak csalárdsága elfojtja az ígét, és gyümölcsöt nem terem."
        },
        {
            "type": "line",
            "value": "Amely pedig a jó földbe esett, ez az, aki hallja és érti az ígét; aki gyümölcsöt is terem, és terem némely száz annyit, némely hatvan annyit, némely pedig harminc annyit."
        },
        {
            "type": "line",
            "value": "Más példázatot is adott eléjök, mondván: Hasonlatos a mennyeknek országa az emberhez, aki az ő földébe jó magot vetett;"
        },
        {
            "type": "line",
            "value": "De mikor az emberek alusznak vala, eljöve az ő ellensége és konkolyt vete a búza közé, és elméne."
        },
        {
            "type": "line",
            "value": "Mikor pedig felnevekedék a vetés, és gyümölcsöt terme, akkor meglátszék a konkoly is."
        },
        {
            "type": "line",
            "value": "A gazda szolgái pedig előállván, mondának néki: Uram, avagy nem tiszta magot vetettél-e a te földedbe? honnan van azért benne a konkoly?"
        },
        {
            "type": "line",
            "value": "Ő pedig monda nékik: Valamely ellenség cselekedte azt. A szolgák pedig mondának néki: Akarod-é tehát, hogy elmenvén, összeszedjük azokat?"
        },
        {
            "type": "line",
            "value": "Ő pedig monda: Nem. Mert amikor összeszeditek a konkolyt, azzal együtt netalán a búzát is kiszaggatjátok."
        },
        {
            "type": "line",
            "value": "Hagyjátok, hogy együtt nőjjön mind a kettő az aratásig, és az aratás idején azt mondom majd az aratóknak: Szedjétek össze először a konkolyt, és kössétek kévékbe, hogy megégessétek; a búzát pedig takarítsátok az én csűrömbe."
        },
        {
            "type": "line",
            "value": "Más példázatot is adott eléjök, mondván: Hasonlatos a mennyeknek országa a mustármaghoz, amelyet vévén az ember, elvete az ő mezejében;"
        },
        {
            "type": "line",
            "value": "Amely kisebb ugyan minden magnál; de amikor felnő, nagyobb a veteményeknél, és fává lesz, annyira, hogy reá szállanak az égi madarak, és fészket raknak ágain."
        },
        {
            "type": "line",
            "value": "Más példázatot is mondott nékik: Hasonlatos a mennyeknek országa a kovászhoz, amelyet vévén az asszony, három mérce lisztbe elegyíte, mígnem az egész megkele."
        },
        {
            "type": "line",
            "value": "Mind ezeket példázatokban mondá Jézus a sokaságnak, és példázat nélkül semmit sem szóla nékik,"
        },
        {
            "type": "line",
            "value": "Hogy beteljék amit a próféta szólott, mondván: Megnyitom az én számat példázatokra; és kitárom, amik e világ alapítása óta rejtve valának."
        },
        {
            "type": "line",
            "value": "Ekkor elbocsátván a sokaságot, beméne Jézus a házba. És az ő tanítványai hozzámenének, mondván: Magyarázd meg nékünk a szántóföld konkolyáról való példázatot."
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén monda nékik: Aki a jó magot veti, az az embernek Fia;"
        },
        {
            "type": "line",
            "value": "A szántóföld pedig a világ; a jó mag az Isten országának fiai; a konkoly pedig a gonosznak fiai."
        },
        {
            "type": "line",
            "value": "Az ellenség pedig, aki a konkolyt vetette, az ördög; az aratás pedig a világ vége; az aratók pedig az angyalok."
        },
        {
            "type": "line",
            "value": "Amiképpen azért összegyűjtik a konkolyt és megégetik: akképpen lesz a világnak végén."
        },
        {
            "type": "line",
            "value": "Az embernek Fia elküldi az ő angyalait, és az ő országából összegyűjtik a botránkozásokat mind, és azokat is, akik gonoszságot cselekesznek,"
        },
        {
            "type": "line",
            "value": "És bevetik őket a tüzes kemencébe: ott lészen sírás és fogcsikorgatás."
        },
        {
            "type": "line",
            "value": "Akkor az igazak fénylenek, mint a nap, az ő Atyjoknak országában. Akinek van füle a hallásra, hallja."
        },
        {
            "type": "line",
            "value": "Ismét hasonlatos a mennyeknek országa a szántóföldben elrejtett kincshez, amelyet megtalálván az ember, elrejté azt; és afelett való örömében elmegy és eladván mindenét amije van, megveszi azt a szántóföldet."
        },
        {
            "type": "line",
            "value": "Ismét hasonlatos a mennyeknek országa a kereskedőhöz, aki igazgyöngyöket keres;"
        },
        {
            "type": "line",
            "value": "Aki találván egy drágagyöngyre, elméne, és mindenét eladván amije volt, megvevé azt."
        },
        {
            "type": "line",
            "value": "Szintén hasonlatos a mennyeknek országa a tengerbe vetett gyalomhoz, amely mindenféle fajtát összefogott;"
        },
        {
            "type": "line",
            "value": "Melyet, minekutána megtelt, a partra vontak a halászok, és leülvén, a jókat edényekbe gyűjtötték, a hitványakat pedig kihányták."
        },
        {
            "type": "line",
            "value": "Így lesz a világ végén is: Eljőnek majd az angyalok, és kiválasztják a gonoszokat az igazak közül."
        },
        {
            "type": "line",
            "value": "És a tüzes kemencébe vetik őket; ott lészen sírás és fogcsikorgatás."
        },
        {
            "type": "line",
            "value": "Monda nékik Jézus: Megértettétek-é mindezeket? Mondának néki: Megértettük Uram."
        },
        {
            "type": "line",
            "value": "Ő pedig monda nékik: Annakokáért minden írástudó, aki a mennyeknek országa felől megtaníttatott, hasonlatos az olyan gazdához, aki ót és újat hoz elő az ő éléstárából."
        },
        {
            "type": "line",
            "value": "És lőn, amikor elvégzé Jézus ezeket a példázatokat, elméne onnan."
        },
        {
            "type": "line",
            "value": "És hazájába érve, tanítja vala őket az ő zsinagógájukban, annyira, hogy álmélkodnak és ezt mondják vala: Honnét van ebben ez a bölcseség és az erők?"
        },
        {
            "type": "line",
            "value": "Nem ez-é amaz ácsmesternek fia? Nem az ő anyját hívják-é Máriának, és az ő testvéreit Jakabnak, Józsénak, Simonnak és Júdásnak?"
        },
        {
            "type": "line",
            "value": "És az ő nőtestvérei is nem mind minálunk vannak-é? Honnét vannak tehát ennél mindezek?"
        },
        {
            "type": "line",
            "value": "És megbotránkoznak vala ő benne. Jézus pedig monda nékik: Nincsen próféta tisztesség nélkül, hanem csak az ő hazájában és házában."
        },
        {
            "type": "line",
            "value": "Nem is tőn ott sok csodát, az ő hitetlenségök miatt."
        }
    ]
}
