{
   "meta": {
   "type": "text",
   "name": "27. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jób pedig folytatá az ő beszédét, és monda:"
        },
        {
            "type": "line",
            "value": "Él az Isten, aki az én igazamat elfordította, és a Mindenható, aki keserűséggel illette az én lelkemet,"
        },
        {
            "type": "line",
            "value": "Hogy mindaddig, amíg az én lelkem én bennem van, és az Istennek lehellete van az én orromban;"
        },
        {
            "type": "line",
            "value": "Az én ajakim nem szólnak álnokságot, és az én nyelvem nem mond csalárdságot!"
        },
        {
            "type": "line",
            "value": "Távol legyen tőlem, hogy igazat adjak néktek! Amíg lelkemet ki nem lehelem, ártatlanságomból magamat ki nem tagadom."
        },
        {
            "type": "line",
            "value": "Igazságomhoz ragaszkodom, róla le nem mondok; napjaim miatt nem korhol az én szívem."
        },
        {
            "type": "line",
            "value": "Ellenségem lesz olyan, mint a gonosz, és aki ellenem támad, mint az álnok."
        },
        {
            "type": "line",
            "value": "Mert micsoda reménysége lehet a képmutatónak, hogy telhetetlenkedett, ha az Isten mégis elragadja az ő lelkét?"
        },
        {
            "type": "line",
            "value": "Meghallja-é kiáltását az Isten, ha eljő a nyomorúság reá?"
        },
        {
            "type": "line",
            "value": "Vajjon gyönyörködhetik-é a Mindenhatóban; segítségül hívhatja-é mindenkor az Istent?"
        },
        {
            "type": "line",
            "value": "Megtanítlak benneteket Isten dolgaira; amik a Mindenhatónál vannak, nem titkolom el."
        },
        {
            "type": "line",
            "value": "Ímé, ti is mindnyájan látjátok: miért van hát, hogy hiábavalósággal hivalkodtok?!"
        },
        {
            "type": "line",
            "value": "Ez a gonosz embernek osztályrésze Istentől, és a kegyetlenek öröksége a Mindenhatótól, amelyet elvesznek:"
        },
        {
            "type": "line",
            "value": "Ha megsokasulnak is az ő fiai, a kardnak sokasulnak meg, és az ő magzatai nem lakhatnak jól kenyérrel sem."
        },
        {
            "type": "line",
            "value": "Az ő maradékai dögvész miatt temettetnek el, és az ő özvegyeik meg sem siratják."
        },
        {
            "type": "line",
            "value": "Ha mint a port, úgy halmozná is össze az ezüstöt, és úgy szerezné is össze ruháit, mint a sarat:"
        },
        {
            "type": "line",
            "value": "Összeszerezheti ugyan, de az igaz ruházza magára, az ezüstön pedig az ártatlan osztozik."
        },
        {
            "type": "line",
            "value": "Házát pók módjára építette föl, és olyanná, mint a csősz-csinálta kunyhó."
        },
        {
            "type": "line",
            "value": "Gazdagon fekszik le, mert nincsen kifosztva; felnyitja szemeit és semmije sincsen."
        },
        {
            "type": "line",
            "value": "Meglepi őt, mint az árvíz, a félelem, éjjel ragadja el a zivatar."
        },
        {
            "type": "line",
            "value": "Felkapja őt a keleti szél és elviszi, elragadja őt helyéről."
        },
        {
            "type": "line",
            "value": "Nyilakat szór reá és nem kiméli; futva kell futnia keze elől."
        },
        {
            "type": "line",
            "value": "Csapkodják felette kezeiket, és kisüvöltik őt az ő lakhelyéből."
        }
    ]
}
