{
   "meta": {
   "type": "text",
   "name": "33. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Tizenkét esztendős vala Manasse, mikor uralkodni kezdett volt, és ötvenöt esztendeig uralkodott Jeruzsálemben."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt a pogányok útálatosságai szerint, akiket az Úr az Izráel fiai elől kiűzött vala."
        },
        {
            "type": "line",
            "value": "Mert a magaslatokat ismét megépíté, amelyeket Ezékiás az ő atyja azelőtt elrontott vala, és oltárokat emele Baálnak, Aserákat is plántála, és tisztelé az ég minden seregeit, és szolgála azoknak."
        },
        {
            "type": "line",
            "value": "Sőt az Úr házában is építe oltárokat, amelyről az Úr azt mondotta volt: Jeruzsálemben lészen az én nevem örökké."
        },
        {
            "type": "line",
            "value": "És építe oltárokat az ég minden seregeinek, az Úr házának mindkét pitvariban."
        },
        {
            "type": "line",
            "value": "És fiait átvitte a tűzön a Hinnom fiának völgyében; és az időnek forgására ügyelt, jövendőmondásokat, varázslásokat és szemfényvesztéseket űzött, ördöngösöket és jövendőmondókat szerzett, és sok gonoszságot cselekedett az Úr szemei előtt, hogy őt haragra indítaná."
        },
        {
            "type": "line",
            "value": "A faragott bálványt, amelyet csináltatott vala, az Úr házában állítá fel, amelyről azt mondá az Isten Dávidnak, és az ő fiának, Salamonnak: E házban és Jeruzsálemben, amelyet választottam az Izráel minden nemzetségei közül, helyheztetem az én nevemet mindörökké;"
        },
        {
            "type": "line",
            "value": "És nem űzöm ki az Izráelt e földről, melyet adtam volt a ti atyáitoknak; de csak úgy, ha ők is mind megtartándják, amelyeket nékik Mózes által parancsoltam, minden törvényt, rendeléseket és ítéleteket;"
        },
        {
            "type": "line",
            "value": "De Manasse elcsábítá Júdát és Jeruzsálem lakóit, hogy még gonoszabbul cselekedjenek, mint a pogányok, akiket az Úr kigyomlált volt az Izráel fiai elől."
        },
        {
            "type": "line",
            "value": "És noha megszólította az Úr Manassét és az ő népét; de nem figyelmezének reá."
        },
        {
            "type": "line",
            "value": "Reájok hozá azért az Úr az Assiriabeli király seregének vezéreit, akik Manassét megfogták és vasba vervén megkötözék őt két lánccal, és Babilóniába vivék."
        },
        {
            "type": "line",
            "value": "Mikor pedig nagy nyomorúságban volna, fohászkodék az Úrhoz az ő Istenéhez, és teljesen megalázta magát az ő atyáinak Istene előtt."
        },
        {
            "type": "line",
            "value": "És könyörögvén hozzá megkegyelmeze néki, és meghallgatván könyörgését, visszahozá őt Jeruzsálembe, az ő országába. Akkor ismeré meg Manasse, hogy az Úr az igaz Isten."
        },
        {
            "type": "line",
            "value": "Ezek után a Dávid városának külső kőfalát felépíté Gihontól napnyugat felé a völgyben, a halkapu bemeneteléig; Ofelt is körülvéteté magas kerítéssel, és Júdának minden megerősített városaiba seregvezéreket helyeze."
        },
        {
            "type": "line",
            "value": "És eltávolítá az idegen isteneket és a bálványt az Úr házából, és minden oltárt, amelyet az Úr házának hegyén és Jeruzsálemben emeltetett, kihányatá azokat a városon kivül."
        },
        {
            "type": "line",
            "value": "És megépíté az Úr oltárát, és áldozék rajta hálaadó és dicsőítő áldozatokkal, és megparancsolá Júdának, hogy szolgáljanak az Úrnak, Izráel Istenének."
        },
        {
            "type": "line",
            "value": "Mindazáltal még akkor a nép áldozik vala a magaslatokon; de csak az Úrnak, az ő Istenének."
        },
        {
            "type": "line",
            "value": "Manassénak pedig többi dolgai, Istenéhez való könyörgése, a próféták intése, akik az Úrnak, Izráel Istenének nevében szólának néki, ímé meg vannak írva az Izráel királyainak dolgai között."
        },
        {
            "type": "line",
            "value": "Az ő könyörgése pedig, és hogy az Isten mint kegyelmezett volt meg néki, s az ő minden bűne és vétke; és a helyek, amelyeken magaslatokat épített volt, s Aserákat és bálványokat állított fel, minekelőtte megalázta volna magát: ímé meg vannak írva a Hózai beszédei között."
        },
        {
            "type": "line",
            "value": "És meghala Manasse az ő atyáival, és eltemeték őt az ő házában; és uralkodék Amon, az ő fia helyette."
        },
        {
            "type": "line",
            "value": "Huszonkét esztendős vala Amon, mikor uralkodni kezdett, és két esztendeig uralkodék Jeruzsálemben."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt, miként az ő atyja Manasse cselekedett volt, mert áldozék Amon mindama bálványoknak, amelyeket az ő atyja Manasse csináltatott, és azoknak szolgál vala."
        },
        {
            "type": "line",
            "value": "Meg sem alázá magát az Úr előtt, mint az ő atyja Manasse megalázta magát; hanem még sokasítá Amon a bűnt."
        },
        {
            "type": "line",
            "value": "Pártot ütének pedig az ő szolgái ő ellene, és őt saját házában megölék."
        },
        {
            "type": "line",
            "value": "A föld népe pedig levágá mindazokat, akik Amon király ellen pártot ütének, és királylyá tevé a föld népe Jósiást az ő fiát helyette."
        }
    ]
}
