{
   "meta": {
   "type": "text",
   "name": "35. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Tovább is felele Elihu, és monda:"
        },
        {
            "type": "line",
            "value": "Azt gondolod-é igaznak, ha így szólsz: Az én igazságom nagyobb, mint Istené?"
        },
        {
            "type": "line",
            "value": "Hogyha ezt mondod: Mi hasznod belőle? Mivel várhatok többet, mintha vétkezném?"
        },
        {
            "type": "line",
            "value": "Én megadom rá néked a feleletet, és barátaidnak te veled együtt."
        },
        {
            "type": "line",
            "value": "Tekints az égre és lásd meg; és nézd meg a fellegeket, milyen magasan vannak feletted!"
        },
        {
            "type": "line",
            "value": "Hogyha vétkezel, mit tehetsz ellene; ha megsokasítod bűneidet, mit ártasz néki?"
        },
        {
            "type": "line",
            "value": "Ha igaz vagy, mit adsz néki, avagy mit kap a te kezedből?"
        },
        {
            "type": "line",
            "value": "Az olyan embernek árt a te gonoszságod, mint te vagy, és igazságod az ilyen ember fiának használ."
        },
        {
            "type": "line",
            "value": "A sok erőszak miatt kiáltoznak; jajgatnak a hatalmasok karja miatt;"
        },
        {
            "type": "line",
            "value": "De egy sem mondja: Hol van Isten, az én teremtőm, aki hálaénekre indít éjszaka;"
        },
        {
            "type": "line",
            "value": "Aki többre tanít minket a mezei vadaknál, és bölcsebbekké tesz az ég madarainál?"
        },
        {
            "type": "line",
            "value": "Akkor azután kiálthatnak, de ő nem felel a gonoszok kevélysége miatt;"
        },
        {
            "type": "line",
            "value": "Mert a hiábavalóságot Isten meg nem hallgatja, a Mindenható arra nem tekint."
        },
        {
            "type": "line",
            "value": "Hátha még azt mondod: Te nem látod őt; az ügy előtte van és te reá vársz!"
        },
        {
            "type": "line",
            "value": "Most pedig, mivel nem büntet haragja, és nem figyelmez a nagy álnokságra:"
        },
        {
            "type": "line",
            "value": "Azért tátja fel Jób hívságra a száját, és szaporítja a szót értelem nélkül."
        }
    ]
}
