{
   "meta": {
   "type": "text",
   "name": "30. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Agurnak, a Jáké fiának beszédei, prófécia, melyet mondott a férfiú Itielnek, Itielnek és Ukálnak."
        },
        {
            "type": "line",
            "value": "Minden embernél tudatlanabb vagyok én, és nincs emberi értelem én bennem."
        },
        {
            "type": "line",
            "value": "És nem tanultam a bölcseséget, hogy a Szentnek ismeretét tudnám."
        },
        {
            "type": "line",
            "value": "Kicsoda ment fel az égbe, hogy onnan leszállott volna? Kicsoda fogta össze a szelet az ő markába? Kicsoda kötötte a vizet az ő köntösébe? Ki állapította meg a földnek minden határit? Kicsoda ennek neve? Avagy kicsoda ennek fiának neve, ha tudod?"
        },
        {
            "type": "line",
            "value": "Az Istennek teljes beszéde igen tiszta, és paizs az ahhoz folyamodóknak."
        },
        {
            "type": "line",
            "value": "Ne tégy az ő beszédéhez; hogy meg ne feddjen téged, és hazug ne légy."
        },
        {
            "type": "line",
            "value": "Kettőt kérek tőled; ne tartsd meg én tőlem, mielőtt meghalnék."
        },
        {
            "type": "line",
            "value": "A hiábavalóságot és a hazugságot messze távoztasd tőlem; szegénységet vagy gazdagságot ne adj nékem; táplálj engem hozzám illendő eledellel."
        },
        {
            "type": "line",
            "value": "Hogy megelégedvén, meg ne tagadjalak, és azt ne mondjam: kicsoda az Úr? Se pedig megszegényedvén, ne lopjak, és gonoszul ne éljek az én Istenem nevével!"
        },
        {
            "type": "line",
            "value": "Ne rágalmazd a szolgát az ő uránál, hogy meg ne átkozzon téged, és bűnhődnöd ne kelljen."
        },
        {
            "type": "line",
            "value": "Van oly nemzetség, aki az ő atyját átkozza, és az ő anyját nem áldja."
        },
        {
            "type": "line",
            "value": "Van nemzetség, aki a maga szemei előtt tiszta, pedig az ő rútságából ki nem tisztíttatott."
        },
        {
            "type": "line",
            "value": "Van kevély szemű nemzetség, és akinek szemöldökei igen fellátnak!"
        },
        {
            "type": "line",
            "value": "Van olyan nemzetség, akinek fogai fegyverek, és akinek zápfogai kések; hogy a szegényeket kiemésszék e földről, és az emberek közül a szűkölködőket."
        },
        {
            "type": "line",
            "value": "A nadálynak két leánya van: addsza, addsza! E három nem elégszik meg; négyen nem mondják: elég;"
        },
        {
            "type": "line",
            "value": "A sír és a meddő asszony, a föld meg nem elégszik a vízzel, és a tűz nem mondja: elég!"
        },
        {
            "type": "line",
            "value": "A szemet, mely megcsúfolja atyját, vagy megútálja az anyja iránt való engedelmességet, kivágják a völgynek hollói, vagy megeszik a sasfiak."
        },
        {
            "type": "line",
            "value": "E három megfoghatatlan előttem, és e négy dolgot nem tudom:"
        },
        {
            "type": "line",
            "value": "A keselyűnek útát az égben, a kígyónak útát a kősziklán, a hajónak nyomát a mély tengerben, és a férfiúnak útát a leányzóval."
        },
        {
            "type": "line",
            "value": "Ilyen a paráználkodó asszonynak úta; eszik, azután megtörli száját és azt mondja: nem cselekedtem semmi gonoszt."
        },
        {
            "type": "line",
            "value": "Három dolog alatt indul meg a föld, és négyet nem szenvedhet el."
        },
        {
            "type": "line",
            "value": "A szolga alatt, mikor uralkodik, és a bolond alatt, mikor elég kenyere van,"
        },
        {
            "type": "line",
            "value": "A gyűlölt asszony alatt, ha mégis férjhez megy; és a szolgáló alatt, ha örököse lesz az ő asszonyának."
        },
        {
            "type": "line",
            "value": "E négy apró állata van a földnek, amelyek bölcsek, elmések:"
        },
        {
            "type": "line",
            "value": "A hangyák erőtlen nép, mégis megkeresik nyárban a magok eledelét;"
        },
        {
            "type": "line",
            "value": "A marmoták nem hatalmas nép, mégis kősziklán csinálják az ő házokat;"
        },
        {
            "type": "line",
            "value": "Királyuk nincs a sáskáknak, mindazáltal mindnyájan szép renddel mennek ki;"
        },
        {
            "type": "line",
            "value": "A pókot kézzel megfoghatod, mégis ott van a királyok palotáiban."
        },
        {
            "type": "line",
            "value": "Három állat van, amely szépen jár, sőt négy, amely jól jár."
        },
        {
            "type": "line",
            "value": "Az oroszlán, a hős a vadak között, mely el nem fut senki elől;"
        },
        {
            "type": "line",
            "value": "A harcra felékesített ló, vagy a kecskebak, és a király, akinek senki nem mer ellene állani."
        },
        {
            "type": "line",
            "value": "Ha bolond voltál felfuvalkodásodban, vagy ha meggondoltad: kezedet szájadra vessed."
        },
        {
            "type": "line",
            "value": "Mert miképpen aki tejet köpül, vajat csinál; és aki keményen fújja ki az ő orrát, vért hoz ki: úgy aki a haragot ingerli, háborúságot szerez."
        }
    ]
}
