{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! prófétálj Izráel prófétái ellen, akik prófétálnak, és mondjad azoknak, akik önnön szívökből próféták: Halljátok meg az Úr beszédét!"
        },
        {
            "type": "line",
            "value": "Így szól az Úr Isten: Jaj a bolond prófétáknak, akik az önnön lelkök után mennek, mert semmit sem láttak."
        },
        {
            "type": "line",
            "value": "Mint rókák a romok közt, olyanokká lettek prófétáid, oh Izráel!"
        },
        {
            "type": "line",
            "value": "Nem hágtatok fel a törésekhez, nem falaztatok falat Izráel háza körül, hogy megállhassatok a harcban az Úrnak napján."
        },
        {
            "type": "line",
            "value": "Hívságot láttak s hazug jövendölgetést, kik ezt mondják: Monda az Úr! holott az Úr nem bocsátotta őket, és még várják, hogy betelik beszédök."
        },
        {
            "type": "line",
            "value": "Avagy nem hiábavaló látást láttatok-é, és nem hazug jövendölgetést szóltatok-é? midőn ezt mondjátok vala: Monda az Úr! holott én nem szólottam!"
        },
        {
            "type": "line",
            "value": "Ennekokáért így szól az Úr Isten: Mivelhogy hívságot szólottatok és hazugságot láttatok, azért ímé én ellenetek leszek, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És lészen kezem a próféták ellen, kik hívságot látnak és hazugságot jövendölgetnek; az én népem gyülekezetében nem lesznek, Izráel házának könyvébe nem irattatnak, és Izráel földjére be nem mennek, és megtudjátok, hogy én vagyok az Úr Isten."
        },
        {
            "type": "line",
            "value": "Azért, mert eláltatták az én népemet, mondván: béke! holott nincsen béke; és ha a nép falat épít, ímé ők bemázolják azt mázzal."
        },
        {
            "type": "line",
            "value": "Mondjad a mázzal mázolóknak, hogy leomlik; ömlő záporeső lészen, és ti jégeső kövei hulljatok, szélvihar hasítsd!"
        },
        {
            "type": "line",
            "value": "És ímé leomlik a fal. Avagy nem mondják-é majd néktek: hol a mázolás, amelylyel mázolátok?"
        },
        {
            "type": "line",
            "value": "Ezokáért így szól az Úr Isten: És meghasogatom szélviharral búsulásomban, és ömlő zápor lészen haragomban, és lésznek jégeső kövei búsulásomban annak elrontására."
        },
        {
            "type": "line",
            "value": "És ledöntöm a falat, melyet mázzal mázoltatok és levetem a földre, és meztelen lesz fundamentoma; és leomlik, és ti vesszetek el közepette, és tudjátok meg, hogy én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "És teljessé teszem búsulásomat a falon és azokon, akik mázolák azt mázzal, és mondom néktek: nincs a fal és nincsenek, akik azt mázolák,"
        },
        {
            "type": "line",
            "value": "Tudniillik Izráel prófétái, kik prófétálnak Jeruzsálemnek és látnak néki békességnek látását, holott nincsen békesség, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És te, embernek fia, fordítsd orcádat néped leányaira, akik önnön szívükből prófétálnak, és prófétálj ellenök."
        },
        {
            "type": "line",
            "value": "És mondjad: Így szól az Úr Isten: Jaj azoknak, akik kötéseket varrogatnak minden kézcsuklóra, és takarókat készítenek akármilyen termetűek fejére, hogy lelkeket vadásszanak! Némely lelkeket elvadásztok népemtől, másokat elevenen megtartotok a magatok hasznára."
        },
        {
            "type": "line",
            "value": "És megszentségtelenítetek engem népem előtt néhány marok árpáért és falat kenyérért, hogy lelkeket öljetek, melyeknek nem kellene meghalniok, és hogy lelkeket elevenen megtartsatok, melyeknek nem kellene élniök, hazudozván népemnek, amely hazugságra hallgat."
        },
        {
            "type": "line",
            "value": "Ezokáért így szól az Úr Isten: Ímé én kötéseitek ellen leszek, amelyekkel ti a lelkeket vadásszátok, mint madarakat; és leszaggatom azokat karjaitokról, s a lelkeket, melyeket ti vadásztok, szabadon bocsátom, mint madarakat."
        },
        {
            "type": "line",
            "value": "És elszaggatom takaróitokat, és megszabadítom népemet kezetekből, és nem lesznek többé zsákmány a ti kezetekben, s megtudjátok, hogy én vagyok az Úr."
        },
        {
            "type": "line",
            "value": "Mivelhogy megszomorítjátok az igaznak szívét hazugsággal, holott én őt bántani nem akartam, s megerősítitek a hitetlen kezeit, hogy meg ne térjen gonosz útjáról, hogy őt életben megtartsam."
        },
        {
            "type": "line",
            "value": "Ezokáért hívságot nem láttok és jövendőt nem jövendölgettek többé, s megszabadítom népemet a ti kezetekből, és megtudjátok, hogy én vagyok az Úr."
        }
    ]
}
