{
   "meta": {
   "type": "text",
   "name": "19. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor a két angyal estére Sodomába jutott, Lót Sodoma kapujában ül vala, és amint meglátá őket Lót, felkele eléjök, és arccal a földre borúla."
        },
        {
            "type": "line",
            "value": "És monda: Ímé én Uraim kérlek, térjetek be a ti szolgátok házához, és háljatok ott, és mossátok meg lábaitokat; reggel korán felkelhettek és indulhattok útatokra. Azok pedig mondának: Nem, hanem az utcán hálunk meg."
        },
        {
            "type": "line",
            "value": "De nagyon unszolá őket, és betérének hozzá, és bemenének az ő házába; ő pedig szerze nékik vendégséget, és pogácsát is süte, és evének."
        },
        {
            "type": "line",
            "value": "Lefekvésök előtt a város férfiai, Sodoma férfiai körülvevék a házat, ifja, örege, mind az egész község egytől egyig."
        },
        {
            "type": "line",
            "value": "És szólíták Lótot, mondván néki: Hol vannak a férfiak, akik te hozzád jövének az éjjel? Hozd ki azokat mi hozzánk, hadd ismerjük őket."
        },
        {
            "type": "line",
            "value": "És kiméne Lót ő hozzájok az ajtó eleibe, és bezárá maga után az ajtót."
        },
        {
            "type": "line",
            "value": "És monda: Kérlek atyámfiai, ne cselekedjetek gonoszságot."
        },
        {
            "type": "line",
            "value": "Ímé van énnékem két leányom, akik még nem ismertek férfiat, kihozom azokat ti hozzátok, és cselekedjetek velök amint néktek tetszik, csakhogy ezekkel az emberekkel ne csináljatok semmit, mivelhogy az én hajlékom árnyéka alá jöttenek."
        },
        {
            "type": "line",
            "value": "Azok pedig mondának: Eredj el innen. Ismét mondának: Ez egy maga nálunk a jövevény s ő szabja a törvényt? Majd gonoszbul cselekszünk veled, hogy nem azokkal. És reá rohanának a férfiúra, Lótra, felette igen, és azon valának, hogy betörik az ajtót."
        },
        {
            "type": "line",
            "value": "De kinyújták azok a férfiak kezeiket, és bevonák Lótot magokhoz a házba és bezárák az ajtót."
        },
        {
            "type": "line",
            "value": "Az embereket pedig, kik a ház ajtaja előtt valának, vaksággal verék meg kicsinytől nagyig, annyira, hogy elfáradának az ajtó keresésében."
        },
        {
            "type": "line",
            "value": "És mondának a férfiak Lótnak: Ki van még itt hozzád tartozó? vődet, fiaidat és leányaidat, és mindenedet, ami a tied a városban, vidd ki e helyből."
        },
        {
            "type": "line",
            "value": "Mert mi elvesztjük e helyet, mivelhogy ezek kiáltása nagyra nőtt az Úr előtt; és az Úr küldött minket, hogy elveszítsük ezt."
        },
        {
            "type": "line",
            "value": "Kiméne azért Lót, és szóla az ő vőinek, kik az ő leányait elvették vala, és monda: Keljetek fel, menjetek ki e helyből, mert elveszti az Úr e várost; de az ő vőinek úgy tetszék, mintha tréfálna."
        },
        {
            "type": "line",
            "value": "És mikor a hajnal feljött, sürgetik vala az Angyalok Lótot, mondván: Kelj fel, vedd a te feleségedet és jelenlevő két leányodat, hogy el ne vessz a városnak bűne miatt."
        },
        {
            "type": "line",
            "value": "Mikor pedig késedelmeskedék, megragadák a férfiak az ő kezét és az ő feleségének kezét és két leánya kezét, az Úrnak iránta való irgalmából, és kivivék őt: és ott hagyák a városon kívül."
        },
        {
            "type": "line",
            "value": "És lőn mikor kivivék őket, monda az egyik: Mentsd meg a te életedet, hátra ne tekints, és meg ne állj a környéken; a hegyre menekülj, hogy el ne vessz."
        },
        {
            "type": "line",
            "value": "És monda Lót nékik: Ne oh Uram!"
        },
        {
            "type": "line",
            "value": "Ímé a te szolgád kegyelmet talált te előtted, és nagy a te irgalmasságod, melyet mutattál irántam, hogy életemet megtartottad: de én nem menekülhetek a hegyre, nehogy utólérjen a veszedelem, és meghaljak."
        },
        {
            "type": "line",
            "value": "Ímhol az a város közel van, hogy oda fussak, kicsiny is, hadd meneküljek kérlek oda, lám kicsiny az; és én életben maradok."
        },
        {
            "type": "line",
            "value": "Monda azért néki: Ím tekintek rád e dologban is, és nem pusztítom el a várost, amelyről szólottál."
        },
        {
            "type": "line",
            "value": "Siess, menekülj oda, mert semmit sem tehetek addig, míg oda nem érsz. Azért nevezték annak a városnak nevét Cóárnak."
        },
        {
            "type": "line",
            "value": "A nap feljött vala a földre, mikor Lót Cóárba ére."
        },
        {
            "type": "line",
            "value": "És bocsáta az Úr Sodomára és Gomorára kénköves és tüzes esőt az Úrtól az égből."
        },
        {
            "type": "line",
            "value": "És elsülyeszté ama városokat, és azt az egész vidéket, és a városok minden lakosait, és a föld növényeit is."
        },
        {
            "type": "line",
            "value": "És hátra tekinte az ő felesége, és sóbálványnyá lőn."
        },
        {
            "type": "line",
            "value": "Ábrahám pedig reggel arra a helyre indúla, ahol az Úr színe előtt állott vala."
        },
        {
            "type": "line",
            "value": "És tekinte Sodoma és Gomora felé, és az egész környék földje felé; és látá, és ímé felszálla a földnek füstje, mint a kemence füstje."
        },
        {
            "type": "line",
            "value": "És lőn mikor elveszté Isten annak a környéknek városait, megemlékezék az Isten Ábrahámról, és kiküldé Lótot a veszedelemből, mikor elsülyeszté a városokat, amelyekben lakott vala Lót."
        },
        {
            "type": "line",
            "value": "Lót pedig felméne Cóárból, és letelepedék a hegyen, és vele együtt az ő két leánya is, mert fél vala Cóárban lakni; lakozék tehát egy barlangban ő és az ő két leánya."
        },
        {
            "type": "line",
            "value": "És monda a nagyobbik a kisebbiknek: A mi atyánk megvénhedett, és nincsen a földön férfiú, aki mi hozzánk bejöhetne az egész föld szokása szerint."
        },
        {
            "type": "line",
            "value": "Jer, adjunk bort inni a mi atyánknak, és háljunk ő vele, és támasszunk magot a mi atyánktól."
        },
        {
            "type": "line",
            "value": "Adának azért inni bort az ő atyjoknak azon éjszaka, és beméne a nagyobbik, és hála az ő atyjával, ez pedig semmit sem tuda annak sem lefekvéséről, sem fölkeléséről."
        },
        {
            "type": "line",
            "value": "És lőn másodnapon, monda a nagyobbik a kisebbiknek: Ímé a mult éjjel én háltam atyámmal, adjunk néki bort inni ez éjjel is, és menj be te, hálj vele, és támasszunk magot a mi atyánktól."
        },
        {
            "type": "line",
            "value": "Adának azért azon éjszaka is az ő atyjoknak bort inni, és felkele a kisebbik is és vele hála; ő pedig semmit sem tuda annak sem lefekvéséről, sem fölkeléséről."
        },
        {
            "type": "line",
            "value": "És teherbe esének Lót leányai mindketten az ő atyjoktól."
        },
        {
            "type": "line",
            "value": "És szüle a nagyobbik fiat, és nevezé annak nevét Moábnak; ez a Moábiták atyja mind e mai napig."
        },
        {
            "type": "line",
            "value": "A kisebbik is fiat szüle és nevezé annak nevét Benamminak. Ez az Ammoniták atyja mind a mai napig."
        }
    ]
}
