{
   "meta": {
   "type": "text",
   "name": "45. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Így szól az Úr felkentjéhez, Círushoz, kinek jobbkezét megfogám, hogy meghódoltassak előtte népeket, és a királyok derekának övét megoldjam, ő előtte megnyissam az ajtókat, és a kapuk be ne zároltassanak;"
        },
        {
            "type": "line",
            "value": "Én menéndek előtted, és az egyenetleneket megegyenesítem, az ércajtókat összetöröm, és leütöm a vas-zárakat."
        },
        {
            "type": "line",
            "value": "Néked adom a sötétségnek kincseit és a rejtekhelyek gazdagságait, hogy megtudjad, hogy én vagyok az Úr, aki téged neveden hívtalak, Izráel Istene."
        },
        {
            "type": "line",
            "value": "Az én szolgámért, Jákóbért, és elválasztott Izráelemért neveden hívtalak el, szeretettel szólítálak, noha nem ismerél."
        },
        {
            "type": "line",
            "value": "Én vagyok az Úr és több nincs, rajtam kivül nincs Isten! felöveztelek téged, bár nem ismerél."
        },
        {
            "type": "line",
            "value": "Hogy megtudják napkelettől és napnyugattól fogva, hogy nincsen több rajtam kivül; én vagyok az Úr és több nincsen!"
        },
        {
            "type": "line",
            "value": "Ki a világosságot alkotom és a sötétséget teremtem, ki békességet szerzek és gonoszt teremtek; én vagyok az Úr, aki mindezt cselekszem!"
        },
        {
            "type": "line",
            "value": "Egek harmatozzatok onnan felül, és a felhők folyjanak igazsággal, nyiljék meg a föld és viruljon fel a szabadulás, és igazság sarjadjon fel vele együtt; én az Úr teremtettem azt!"
        },
        {
            "type": "line",
            "value": "Jaj annak, aki alkotójával perbe száll, holott cserép a föld többi cserepeivel! Vajjon mondja-é az agyag alkotójának: Mit csinálsz? és csinálmányod ezt: Nincsenek kezei?"
        },
        {
            "type": "line",
            "value": "Jaj annak, aki atyjának mondja: Miért nemzesz? és az asszonynak: Miért szülsz?"
        },
        {
            "type": "line",
            "value": "Így szól az Úr, Izráelnek Szentje és Teremtője: Kérdezzétek meg a jövendőt tőlem, fiaimat és kezeim munkáját csak bízzátok reám!"
        },
        {
            "type": "line",
            "value": "Én alkotám a földet, és az embert rajta én teremtém, én terjesztém ki kezeimmel az egeket, és minden seregöket én állatám elő."
        },
        {
            "type": "line",
            "value": "Én támasztottam őt fel igazságban, és minden útait egyengetem, ő építi meg városomat, és foglyaimat elbocsátja, nem pénzért, sem ajándékért, szóla a seregek Ura!"
        },
        {
            "type": "line",
            "value": "Így szól az Úr: Égyiptom gyűjtött kincse és Kús nyeresége és a nagy termetű Szabeusok hozzád mennek és tieid lesznek, téged követnek, békókban járnak, előtted leborulnak és hozzád könyörögnek: Csak közted van az Isten és nincsen több Isten!"
        },
        {
            "type": "line",
            "value": "Bizony Te elrejtőzködő Isten vagy, Izráelnek Istene, szabadító!"
        },
        {
            "type": "line",
            "value": "Szégyent vallanak és gyalázatot mind, egyetemben gyalázatban járnak a bálványok faragói;"
        },
        {
            "type": "line",
            "value": "És Izráel megszabadul az Úr által örök szabadulással, nem vallotok szégyent és gyalázatot soha örökké;"
        },
        {
            "type": "line",
            "value": "Mert így szól az Úr, aki az egeket teremté; Ő az Isten, aki alkotá a földet és teremté azt és megerősíté; nem hiába teremté azt, hanem lakásul alkotá: Én vagyok az Úr és több nincsen!"
        },
        {
            "type": "line",
            "value": "Nem titkon szóltam, a sötétség földének helyén; nem mondtam Jákób magvának: hiába keressetek engem! én, az Úr, igazságot szólok, és megjelentem, amik igazak."
        },
        {
            "type": "line",
            "value": "Gyűljetek egybe és jőjjetek elő, közelegjetek mind, akik a népek közül megszabadultatok; nem tudnak semmit, akik bálványuk fáját hordják, és könyörögnek oly istenhez, aki meg nem tart!"
        },
        {
            "type": "line",
            "value": "Jelentsétek meg és hozzátok elő, sőt egyetemben tanácskozzanak: ki mondta meg ezt régtől fogva és jelenté meg előre? Vajjon nem én, az Úr? És nincs több Isten nálam, igaz Isten és megtartó nincs kívülem."
        },
        {
            "type": "line",
            "value": "Térjetek én hozzám, hogy megtartassatok földnek minden határai, mert én vagyok az Isten, és nincsen több!"
        },
        {
            "type": "line",
            "value": "Magamra esküdtem és igazság jött ki számból, egy szó, mely vissza nem tér: hogy minden térd nékem hajol meg, rám esküszik minden nyelv!"
        },
        {
            "type": "line",
            "value": "Csak az Úrban van, így szólnak felőlem, minden igazság és erő, Ő hozzá mennek, és megszégyenülnek mindazok, akik reá haragusznak."
        },
        {
            "type": "line",
            "value": "Az Úrban igazul meg és dicsekszik Izráelnek egész magva!"
        }
    ]
}
