{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az időkről és időszakokról pedig, atyámfiai, nem szükség, hogy írjak néktek;"
        },
        {
            "type": "line",
            "value": "Mert igen jól tudjátok ti magatok, hogy az Úrnak napja úgy jő el, mint a tolvaj éjjel."
        },
        {
            "type": "line",
            "value": "Mert amikor ezt mondják: Békesség és biztonság, akkor hirtelen veszedelem jön rájok, mint a szülési fájdalom a terhes asszonyra; és semmiképpen meg nem menekednek."
        },
        {
            "type": "line",
            "value": "De ti, atyámfiai, nem vagytok sötétségben, hogy az a nap tolvaj módra lephetne meg titeket."
        },
        {
            "type": "line",
            "value": "Ti mindnyájan világosság fiai vagytok és nappal fiai; nem vagyunk az éjszakáé, sem a sötétségé!"
        },
        {
            "type": "line",
            "value": "Ne is aludjunk azért, mint egyebek, hanem legyünk éberek és józanok."
        },
        {
            "type": "line",
            "value": "Mert akik alusznak, éjjel alusznak; és akik részegek, éjjel részegednek meg."
        },
        {
            "type": "line",
            "value": "Mi azonban, akik nappaliak vagyunk, legyünk éberek, felöltözvén a hitnek és szeretetnek mellvasába, és sisak gyanánt az üdvösségnek reménységébe."
        },
        {
            "type": "line",
            "value": "Mert nem haragra rendelt minket az Isten, hanem arra, hogy üdvösséget szerezzünk a mi Urunk Jézus Krisztus által,"
        },
        {
            "type": "line",
            "value": "Aki meghalt érettünk, hogy akár ébren vagyunk, akár aluszunk, együtt éljünk ő vele."
        },
        {
            "type": "line",
            "value": "Vígasztaljátok azért egymást, és építse egyik a másikat, amiképpen cselekeszitek is."
        },
        {
            "type": "line",
            "value": "Kérünk továbbá titeket atyámfiai, hogy becsüljétek azokat, akik fáradoznak közöttetek, és előljáróitok az Úrban, és intenek titeket;"
        },
        {
            "type": "line",
            "value": "És az ő munkájokért viseltessetek irántok megkülönböztetett szeretettel. Egymással békességben éljetek."
        },
        {
            "type": "line",
            "value": "Kérünk továbbá titeket, atyámfiai, intsétek a rendetleneket, bátorítsátok a félelmes szívűeket, gyámolítsátok az erőteleneket, türelmesek legyetek mindenki iránt."
        },
        {
            "type": "line",
            "value": "Vigyázzatok, hogy senki senkinek rosszért rosszal ne fizessen; hanem mindenkor jóra törekedjetek úgy egymás iránt, mint mindenki iránt."
        },
        {
            "type": "line",
            "value": "Mindenkor örüljetek."
        },
        {
            "type": "line",
            "value": "Szüntelen imádkozzatok."
        },
        {
            "type": "line",
            "value": "Mindenben hálákat adjatok; mert ez az Isten akarata a Krisztus Jézus által ti hozzátok."
        },
        {
            "type": "line",
            "value": "A Lelket meg ne oltsátok."
        },
        {
            "type": "line",
            "value": "A prófétálást meg ne vessétek,"
        },
        {
            "type": "line",
            "value": "Mindent megpróbáljatok; ami jó, azt megtartsátok!"
        },
        {
            "type": "line",
            "value": "Mindentől, ami gonosznak látszik, őrizkedjetek!"
        },
        {
            "type": "line",
            "value": "Maga pedig a békességnek Istene szenteljen meg titeket mindenestől; és a ti egész valótok, mind lelketek, mind testetek feddhetetlenül őriztessék meg a mi Urunk Jézus Krisztus eljövetelére."
        },
        {
            "type": "line",
            "value": "Hű az, aki elhivott titeket és ő meg is cselekszi azt."
        },
        {
            "type": "line",
            "value": "Atyámfiai, imádkozzatok érettünk."
        },
        {
            "type": "line",
            "value": "Köszöntsétek az összes atyafiakat szent csókolással."
        },
        {
            "type": "line",
            "value": "Kényszerítlek titeket az Úrra, hogy olvastassék fel e levél minden szent atyafi előtt."
        },
        {
            "type": "line",
            "value": "A mi Urunk Jézus Krisztusnak kegyelme veletek! Ámen."
        }
    ]
}
