{
   "meta": {
   "type": "text",
   "name": "23. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Felele pedig Jób, és monda:"
        },
        {
            "type": "line",
            "value": "Még most is keserű az én beszédem; súlyosabb rajtam a csapás, ha panaszkodom."
        },
        {
            "type": "line",
            "value": "Oh ha tudnám, hogy megtalálom őt, elmennék szinte az ő székéig."
        },
        {
            "type": "line",
            "value": "Elébe terjeszteném ügyemet, számat megtölteném mentő erősségekkel."
        },
        {
            "type": "line",
            "value": "Hadd tudnám meg, mely szavakkal felelne nékem; hadd érteném meg, mit szólana hozzám."
        },
        {
            "type": "line",
            "value": "Vajjon erejének nagy volta szerint perelne-é velem? Nem; csak figyelmezne reám!"
        },
        {
            "type": "line",
            "value": "Ott egy igaz perelne ő vele; azért megszabadulhatnék birámtól örökre!"
        },
        {
            "type": "line",
            "value": "Ámde kelet felé megyek és nincsen ő, nyugot felé és nem veszem őt észre."
        },
        {
            "type": "line",
            "value": "Bal kéz felől cselekszik, de meg nem foghatom; jobb kéz felől rejtőzködik és nem láthatom."
        },
        {
            "type": "line",
            "value": "De ő jól tudja az én utamat. Ha megvizsgálna engem, úgy kerülnék ki, mint az arany."
        },
        {
            "type": "line",
            "value": "Lábam az ő nyomdokát követte; utát megőriztem és nem hajoltam el."
        },
        {
            "type": "line",
            "value": "Az ő ajakinak parancsolatától sem tértem el; szájának beszédeit többre becsültem, mint életem táplálékát."
        },
        {
            "type": "line",
            "value": "Ő azonban megmarad egy mellett. Kicsoda téríthetné el őt? És amit megkiván lelke, azt meg is teszi."
        },
        {
            "type": "line",
            "value": "Bizony végbe viszi, ami felőlem elrendeltetett, és ilyen még sok van ő nála."
        },
        {
            "type": "line",
            "value": "Azért rettegek az ő színe előtt, és ha csak rá gondolok is, félek tőle."
        },
        {
            "type": "line",
            "value": "Mert Isten félemlítette meg az én szívemet, a Mindenható rettentett meg engem."
        },
        {
            "type": "line",
            "value": "Miért is nem pusztultam el e sötétség előtt, vagy miért nem takarta el előlem e homályt?!"
        }
    ]
}
