{
   "meta": {
   "type": "text",
   "name": "62. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, Jedutun szerint; Dávid zsoltára."
        },
        {
            "type": "line",
            "value": "Csak Istenben nyugoszik meg lelkem; tőle van az én szabadulásom."
        },
        {
            "type": "line",
            "value": "Csak ő az én kősziklám és szabadulásom; ő az én oltalmam, azért nem rendülök meg felettébb."
        },
        {
            "type": "line",
            "value": "Meddig támadtok még egy ember ellen; meddig törtök ellene valamennyien, mint meghanyatlott fal és dűlő kerítés ellen?"
        },
        {
            "type": "line",
            "value": "Csak arról tanácskoznak, mimódon vessék őt le méltóságából; szeretik a hazugságot; szájukkal áldanak, szívükben átkoznak. Szela."
        },
        {
            "type": "line",
            "value": "Csak Istenben nyugodjál meg lelkem, mert tőle van reménységem."
        },
        {
            "type": "line",
            "value": "Csak ő az én kősziklám és szabadulásom; ő az én oltalmam, azért nem rendülök meg."
        },
        {
            "type": "line",
            "value": "Istennél van szabadulásom és dicsőségem; az én erős kősziklám, az én menedékem Istenben van."
        },
        {
            "type": "line",
            "value": "Bízzatok ő benne mindenkor, ti népek; öntsétek ki előtte szíveteket; Isten a mi menedékünk. Szela."
        },
        {
            "type": "line",
            "value": "Bizony hiábavalók a közembernek fiai és hazugok a főembernek fiai; ha mérőserpenyőbe vettetnek, mind alábbvalók a semminél."
        },
        {
            "type": "line",
            "value": "Ne bízzatok zsarolt javakban, és rablott jószággal ne kevélykedjetek; a vagyonban, ha nő, ne bizakodjatok;"
        },
        {
            "type": "line",
            "value": "Egyszer szólott az Isten, kétszer hallottam ugyanazt, hogy a hatalom az Istené."
        },
        {
            "type": "line",
            "value": "Tiéd Uram a kegyelem is. Bizony te fizetsz meg mindenkinek az ő cselekedete szerint!"
        }
    ]
}
