{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig, mikor meghallotta Szanballat, hogy mi építjük a kőfalat, haragra gerjede és felette igen bosszankodék, és gúnyolá a zsidókat;"
        },
        {
            "type": "line",
            "value": "És szóla az ő atyjafiai és a samáriai sereg előtt, és ezt mondá: Mit művelnek e nyomorult zsidók? Vajjon megengedik-é ezt nékik? Talán áldozni fognak? Hát bevégezik ma? Avagy megelevenítik a köveket a porhalmazból, holott azok elégtek?!"
        },
        {
            "type": "line",
            "value": "Az Ammonita Tóbiás pedig mellette állván, mondá: Bármit építsenek, ha egy róka lép fel reá, összezúzza köveiknek falát."
        },
        {
            "type": "line",
            "value": "Halld meg, oh mi istenünk! hogy csúffá lettünk, fordítsad gyalázásukat az ő fejökre, és add őket prédára a rabságnak földében;"
        },
        {
            "type": "line",
            "value": "Ne fedezd el az ő hamisságokat és az ő bűnök a te orcád elől el ne töröltessék, mert téged bosszantának az építők előtt!"
        },
        {
            "type": "line",
            "value": "És építők a falat annyira, hogy elkészült az egész fal félmagasságban, mert a nép nagy kedvvel dolgozott."
        },
        {
            "type": "line",
            "value": "Mikor pedig meghallotta Szanballat és Tóbiás, továbbá az Arábiabeliek, az Ammoniták és az Asdódeusok, hogy javítgattatnak Jeruzsálem kőfalai, és hogy a törések betömése megkezdődött, felette nagy haragra gerjedének;"
        },
        {
            "type": "line",
            "value": "És összeesküvének mindnyájan egyenlő akarattal, hogy eljőnek Jeruzsálemet megostromolni és népét megrémíteni."
        },
        {
            "type": "line",
            "value": "De mi imádkozánk a mi Istenünkhöz, és állítánk ellenök őrséget nappal és éjjel, mivelhogy féltünk tőlök."
        },
        {
            "type": "line",
            "value": "És mondák a zsidók: Fogytán van ereje a tereh-hordónak, a rom pedig sok, és mi képtelenek vagyunk építeni a kőfalat."
        },
        {
            "type": "line",
            "value": "A mi ellenségeink pedig ezt mondották: Ingyen se tudják meg, se ne lássák, míg közikbe bemegyünk és őket leöljük, és megszüntetjük a munkát."
        },
        {
            "type": "line",
            "value": "És lőn, hogy eljöttek hozzánk mindenfelől a zsidók, akik ő mellettök laknak vala és nékünk tízszer is mondották: Térjetek haza!"
        },
        {
            "type": "line",
            "value": "Azért állítám a hely alsó és nyilt részeire a kőfal mögé, odaállítám a népet nemzetségek szerint, fegyvereikkel, dárdáikkal és kézíveikkel."
        },
        {
            "type": "line",
            "value": "És körültekintvén, fölkeltem és így szóltam az előljárókhoz, a főemberekhez és a többi néphez: Ne féljetek tőlök! A nagy és rettenetes Úrra emlékezzetek, és harcoljatok testvéreitekért, fiaitokért, leányaitokért, feleségeitekért és házaitokért!"
        },
        {
            "type": "line",
            "value": "És lőn, hogy meghallották a mi ellenségeink, hogy megtudtuk az ő szándékukat, és hogy Isten semmivé tette az ő tanácsokat: megtérénk mi mindnyájan a kőfalhoz, kiki az ő munkájához;"
        },
        {
            "type": "line",
            "value": "De azon naptól fogva legényeim egyik része munkálkodik vala, a másik része pedig tart vala dárdákat, paizsokat, kézíveket és páncélokat, és a fejedelmek ott állának az egész Júda háznépe mögött."
        },
        {
            "type": "line",
            "value": "A kőfalon munkálkodók közül a tehernek hordói egyik kezökkel, amely a munkát végezé, rakodának, másik kezök pedig a fegyvert tartja vala,"
        },
        {
            "type": "line",
            "value": "Akik pedig építének, azoknak fegyverök derekokra vala felkötve és így építének; a trombitás pedig mellettem állt."
        },
        {
            "type": "line",
            "value": "És így szóltam az előljárókhoz, a főemberekhez és a többi néphez: A munka felette sok és messzeterjedő és mi elszéledvén a kőfalon, egymástól messze esünk;"
        },
        {
            "type": "line",
            "value": "Azért oda gyűljetek hozzánk, hol a trombita szavát hallándjátok, a mi Istenünk hadakozik érettünk!"
        },
        {
            "type": "line",
            "value": "Ekképpen munkálkodunk vala; és legényeimnek fele dárdákat tart vala hajnalhasadtától fogva mind a csillagoknak feltámadásáig."
        },
        {
            "type": "line",
            "value": "Ugyanekkor megparancsolám a népnek, hogy minden ember legényével Jeruzsálemben háljon, hogy éjszaka őrködjenek felettünk és nappal dolgozzanak."
        },
        {
            "type": "line",
            "value": "És sem én, sem az én atyámfiai, sem legényeim, sem az őrizők, akik én utánam valának, nem vetjük vala le ruháinkat; kiki csak mosódáskor teszi vala le fegyverét."
        }
    ]
}
