{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mi tekintetben különb hát a zsidó? vagy micsoda haszna van a körülmetélkedésnek?"
        },
        {
            "type": "line",
            "value": "Minden tekintetben sok. Mindenek előtt, hogy az Isten reájok bízta az ő beszédeit."
        },
        {
            "type": "line",
            "value": "De hát hogy ha némelyek nem hittek? Vajjon azoknak hitetlensége nem teszi-é hiábavalóvá az Istennek hűségét?"
        },
        {
            "type": "line",
            "value": "Távol legyen. Sőt inkább az Isten legyen igaz, minden ember pedig hazug, amint meg van írva: Hogy igaznak ítéltessél a te beszédeidben, és győzedelmes légy, mikor vádolnak téged."
        },
        {
            "type": "line",
            "value": "Ha pedig a mi igazságtalanságunk az Istennek igazságát mutatja meg, mit mondjunk? Vajjon igazságtalan-é az Isten, hogy minket büntet? Emberi módon szólok."
        },
        {
            "type": "line",
            "value": "Távol legyen! Mert akkor mi módon ítéli meg az Isten a világot?"
        },
        {
            "type": "line",
            "value": "Mert ha az Istennek igazsága az én hazugságom által öregbült az ő dicsőségére, miért kárhoztattatom még én is, mint bűnös?"
        },
        {
            "type": "line",
            "value": "Sőt inkább ne cselekedjük-é a rosszat, hogy abból jó származzék? - amint minket rágalmaznak, és amint némelyek mondogatják, hogy mi így beszélünk, akiknek kárhoztatása igazságos."
        },
        {
            "type": "line",
            "value": "Micsoda tehát? Különbek vagyunk-é? Semmiképpen nem. Mert az elébb megmutattuk nyilván, hogy zsidók és görögök mindnyájan bűn alatt vannak;"
        },
        {
            "type": "line",
            "value": "Amint meg van írva, hogy nincsen csak egy igaz is;"
        },
        {
            "type": "line",
            "value": "Nincs, aki megértse, nincs, aki keresse az Istent."
        },
        {
            "type": "line",
            "value": "Mindnyájan elhajlottak, egyetemben haszontalanokká lettek; nincs, aki jót cselekedjék, nincsen csak egy is."
        },
        {
            "type": "line",
            "value": "Nyitott sír az ő torkuk; nyelvökkel álnokságot szólnak; áspis kígyó mérge van ajkaik alatt."
        },
        {
            "type": "line",
            "value": "Szájok telve átkozódással és keserűséggel."
        },
        {
            "type": "line",
            "value": "Lábaik gyorsak a vérontásra."
        },
        {
            "type": "line",
            "value": "Útjaikon romlás és nyomorúság van."
        },
        {
            "type": "line",
            "value": "És a békességnek útját nem ismerik."
        },
        {
            "type": "line",
            "value": "Nincs isteni félelem az ő szemök előtt."
        },
        {
            "type": "line",
            "value": "Tudjuk pedig, hogy amit a törvény mond, azoknak mondja, akik a törvény alatt vannak; hogy minden száj bedugassék, és az egész világ Isten ítélete alá essék."
        },
        {
            "type": "line",
            "value": "Annakokáért a törvénynek cselekedeteiből egy test sem igazul meg ő előtte: mert a bűn ismerete a törvény által vagyon."
        },
        {
            "type": "line",
            "value": "Most pedig törvény nélkül jelent meg az Istennek igazsága, amelyről tanúbizonyságot tesznek a törvény és a próféták;"
        },
        {
            "type": "line",
            "value": "Istennek igazsága pedig a Jézus Krisztusban való hit által mindazokhoz és mindazoknak, akik hisznek. Mert nincs különbség,"
        },
        {
            "type": "line",
            "value": "Mert mindnyájan vétkeztek, és szűkölködnek az Isten dicsősége nélkül."
        },
        {
            "type": "line",
            "value": "Megigazulván ingyen az ő kegyelméből a Krisztus Jézusban való váltság által,"
        },
        {
            "type": "line",
            "value": "Kit az Isten eleve rendelt engesztelő áldozatul, hit által, az ő vérében, hogy megmutassa az ő igazságát az előbb elkövetett bűnöknek elnézése miatt,"
        },
        {
            "type": "line",
            "value": "Az Isten hosszútűrésénél fogva, az ő igazságának megbizonyítására, a mostani időben, hogy igaz legyen Ő és megigazítsa azt, aki a Jézus hitéből való."
        },
        {
            "type": "line",
            "value": "Hol van tehát a dicsekedés? Kirekesztetett. Mely törvény által? A cselekedeteké által? Nem; hanem a hit törvénye által."
        },
        {
            "type": "line",
            "value": "Azt tartjuk tehát, hogy az ember hit által igazul meg, a törvény cselekedetei nélkül."
        },
        {
            "type": "line",
            "value": "Avagy Isten csak a zsidóké-e? Avagy nem a pogányoké is? Bizony a pogányoké is."
        },
        {
            "type": "line",
            "value": "Mivelhogy egy az Isten, aki megigazítja a zsidót hitből és a pogányt hit által."
        },
        {
            "type": "line",
            "value": "A törvényt tehát hiábavalóvá tesszük-é a hit által? Távol legyen! Sőt inkább a törvényt megerősítjük."
        }
    ]
}
