{
   "meta": {
   "type": "text",
   "name": "139. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, Dávid zsoltára. Uram, megvizsgáltál engem, és ismersz."
        },
        {
            "type": "line",
            "value": "Te ismered ülésemet és felkelésemet, messziről érted gondolatomat."
        },
        {
            "type": "line",
            "value": "Járásomra és fekvésemre ügyelsz, minden útamat jól tudod."
        },
        {
            "type": "line",
            "value": "Mikor még nyelvemen sincs a szó, immár egészen érted azt Uram!"
        },
        {
            "type": "line",
            "value": "Elől és hátul körülzártál engem, és fölöttem tartod kezedet."
        },
        {
            "type": "line",
            "value": "Csodálatos előttem e tudás, magasságos, nem érthetem azt."
        },
        {
            "type": "line",
            "value": "Hová menjek a te lelked elől és a te orcád elől hova fussak?"
        },
        {
            "type": "line",
            "value": "Ha a mennybe hágok fel, ott vagy; ha a Seolba vetek ágyat, ott is jelen vagy."
        },
        {
            "type": "line",
            "value": "Ha a hajnal szárnyaira kelnék, és a tenger túlsó szélére szállanék:"
        },
        {
            "type": "line",
            "value": "Ott is a te kezed vezérelne engem, és a te jobbkezed fogna engem."
        },
        {
            "type": "line",
            "value": "Ha azt mondom: A sötétség bizonyosan elborít engem és a világosság körülöttem éjszaka lesz,"
        },
        {
            "type": "line",
            "value": "A sötétség sem borít el előled, és fénylik az éjszaka, mint a nappal; a sötétség olyan, mint a világosság."
        },
        {
            "type": "line",
            "value": "Bizony te alkottad veséimet, te takargattál engem anyám méhében."
        },
        {
            "type": "line",
            "value": "Magasztallak, hogy csodálatosan megkülönböztettél. Csodálatosak a te cselekedeteid! és jól tudja ezt az én lelkem."
        },
        {
            "type": "line",
            "value": "Nem volt elrejtve előtted az én csontom, mikor titokban formáltattam és idomíttattam, mintegy a föld mélyében."
        },
        {
            "type": "line",
            "value": "Látták szemeid az én alaktalan testemet, és könyvedben ezek mind be voltak írva: a napok is, amelyeken formáltatni fognak; holott egy sem volt még meg közülök."
        },
        {
            "type": "line",
            "value": "És nékem milyen kedvesek a te gondolataid, oh Isten! Mily nagy azoknak summája!"
        },
        {
            "type": "line",
            "value": "Számlálgatom őket: többek a fövénynél; felserkenek s mégis veled vagyok."
        },
        {
            "type": "line",
            "value": "Vajha elvesztené Isten a gonoszt! Vérszopó emberek, fussatok el tőlem!"
        },
        {
            "type": "line",
            "value": "Akik gonoszul szólnak felőled, és nevedet hiába veszik fel, a te ellenségeid."
        },
        {
            "type": "line",
            "value": "Ne gyűlöljem-é, Uram, a téged gyűlölőket? Az ellened lázadókat ne útáljam-é?"
        },
        {
            "type": "line",
            "value": "Teljes gyűlölettel gyűlölöm őket, ellenségeimmé lettek!"
        },
        {
            "type": "line",
            "value": "Vizsgálj meg engem, oh Isten, és ismerd meg szívemet! Próbálj meg engem, és ismerd meg gondolataimat!"
        },
        {
            "type": "line",
            "value": "És lásd meg, ha van-e nálam a gonoszságnak valamilyen útja? és vezérelj engem az örökkévalóság útján!"
        }
    ]
}
