{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Annakokáért ha feltámadtatok a Krisztussal, az odafelvalókat keressétek, ahol a Krisztus van, az Istennek jobbján ülvén,"
        },
        {
            "type": "line",
            "value": "Az odafelvalókkal törődjetek, nem a földiekkel."
        },
        {
            "type": "line",
            "value": "Mert meghaltatok, és a ti éltetek el van rejtve együtt a Krisztussal az Istenben."
        },
        {
            "type": "line",
            "value": "Mikor a Krisztus, a mi életünk, megjelen, akkor majd ti is, Ő vele együtt, megjelentek dicsőségben."
        },
        {
            "type": "line",
            "value": "Öldököljétek meg azért a ti földi tagjaitokat, paráznaságot, tisztátalanságot, bujaságot, gonosz kívánságot és a fösvénységet, ami bálványimádás;"
        },
        {
            "type": "line",
            "value": "Melyek miatt jő az Isten haragja az engedetlenség fiaira;"
        },
        {
            "type": "line",
            "value": "Melyekben ti is jártatok régenten, mikor éltetek azokban."
        },
        {
            "type": "line",
            "value": "Most pedig vessétek el magatoktól ti is mindazokat; haragot, fölgerjedést, gonoszságot és szátokból a káromkodást és gyalázatos beszédet."
        },
        {
            "type": "line",
            "value": "Ne hazudjatok egymás ellen, mivelhogy levetkeztétek amaz ó embert, az ő cselekedeteivel együtt."
        },
        {
            "type": "line",
            "value": "És felöltöztétek amaz új embert, melynek újulása van Annak ábrázatja szerint való ismeretre, aki teremtette azt:"
        },
        {
            "type": "line",
            "value": "Ahol nincs többé görög és zsidó: körülmetélkedés és körülmetélkedetlenség, idegen, scithiai, szolga, szabad, hanem minden és mindenekben Krisztus."
        },
        {
            "type": "line",
            "value": "Öltözzetek föl azért mint az Istennek választottai, szentek és szeretettek, könyörületes szívet, jóságosságot, alázatosságot, szelídséget, hosszútűrést;"
        },
        {
            "type": "line",
            "value": "Elszenvedvén egymást és megbocsátván kölcsönösen egymásnak, ha valakinek valaki ellen panasza volna; miképpen a Krisztus is megbocsátott néktek, akképpen ti is;"
        },
        {
            "type": "line",
            "value": "Mindezeknek fölébe pedig öltözzétek föl a szeretetet, mint amely a tökéletességnek kötele."
        },
        {
            "type": "line",
            "value": "És az Istennek békessége uralkodjék a ti szívetekben, amelyre el is hívattatok egy testben; és háládatosak legyetek."
        },
        {
            "type": "line",
            "value": "A Krisztusnak beszéde lakozzék ti bennetek gazdagon, minden bölcsességben; tanítván és intvén egymást zsoltárokkal, dícséretekkel, lelki énekekkel, hálával zengedezvén a ti szívetekben az Úrnak."
        },
        {
            "type": "line",
            "value": "És mindent, amit csak cselekesztek szóval vagy tettel, mindent az Úr Jézusnak nevében cselekedjetek, hálát adván az Istennek és Atyának Ő általa."
        },
        {
            "type": "line",
            "value": "Ti asszonyok, engedelmeskedjetek a ti férjeteknek, amiképpen illik az Úrban."
        },
        {
            "type": "line",
            "value": "Ti férfiak, szeressétek a ti feleségeteket, és ne legyetek irántok keserű kedvűek."
        },
        {
            "type": "line",
            "value": "Ti gyermekek, szót fogadjatok a ti szüleiteknek mindenben; mert ez kedves az Úrnak."
        },
        {
            "type": "line",
            "value": "Ti atyák, ne bosszantsátok a ti gyermekeiteket, hogy kétségbe ne essenek."
        },
        {
            "type": "line",
            "value": "Ti szolgák, szót fogadjatok mindenben a ti test szerint való uraitoknak, nem a szemnek szolgálván, mint akik embereknek akarnak tetszeni, hanem szíveteknek egyenességében, félvén az Istent."
        },
        {
            "type": "line",
            "value": "És valamit tesztek, lélekből cselekedjétek, mint az Úrnak és nem embereknek;"
        },
        {
            "type": "line",
            "value": "Tudván, hogy ti az Úrtól veszitek az örökségnek jutalmát: mert az Úr Krisztusnak szolgáltok."
        },
        {
            "type": "line",
            "value": "Aki pedig igazságtalanságot cselekszik, jutalmát veszi igazságtalanságának; és nincsen személyválogatás."
        }
    ]
}
