{
   "meta": {
   "type": "text",
   "name": "51. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezt mondja az Úr: Ímé, én pusztító szelet támasztok Babilon ellen és azok ellen, akik az én ellenségem szívében lakoznak."
        },
        {
            "type": "line",
            "value": "És szórókat küldök Babilon ellen, és felszórják őt, és földét kiüresítik, mert mindenfelől ellene lesznek a veszedelem napján."
        },
        {
            "type": "line",
            "value": "A kézívesre kézíves vonja fel íjját, és arra, aki páncéljába öltözik. Ne kedvezzetek ifjainak, öldössétek le egész seregét:"
        },
        {
            "type": "line",
            "value": "És essenek el megöletve a Káldeusok földén, és átverve az ő utcáin."
        },
        {
            "type": "line",
            "value": "Mert nem hagyatott el Izráel és Júda az ő Istenétől, a Seregek Urától, noha az ő földök rakva vétekkel az Izráelnek Szentje ellen."
        },
        {
            "type": "line",
            "value": "Fussatok ki Babilonból, és kiki mentse meg az ő lelkét, ne vesszetek el az ő gonoszságáért, mert az Úr bosszúállásának ideje ez, megfizet néki érdem szerint."
        },
        {
            "type": "line",
            "value": "Arany pohár volt Babilon az Úr kezében, amely megrészegíté ez egész földet; nemzetek ittak az ő borából, azért bolondultak meg a nemzetek."
        },
        {
            "type": "line",
            "value": "Hamar elesett Babilon és összeomlott, jajgassatok felette, kössétek be balzsammal az ő sebét, hátha meggyógyul!"
        },
        {
            "type": "line",
            "value": "Gyógyítottuk Babilont, de nem gyógyult meg. Hagyjátok el őt, és menjünk kiki a maga földére, mert az égig hatott az ő ítélete, és felemelkedett a felhőkig."
        },
        {
            "type": "line",
            "value": "Kihozta az Úr a mi igazságainkat, jertek és beszéljük meg Sionban az Úrnak, a mi Istenünknek dolgát."
        },
        {
            "type": "line",
            "value": "Élesítsétek a nyilakat, töltsétek meg a tegzeket; felindította az Úr a Médiabeli királyok lelkét, mert Babilon ellen van az ő gondolatja, hogy elveszesse azt, mert az Úr bosszúállása ez, az ő templomáért való bosszúállása."
        },
        {
            "type": "line",
            "value": "Babilonnak kőfalain tűzzétek ki a zászlót, erősítsétek meg az őrséget, szerezzetek vigyázókat, rendeljétek el a leseket: mert az Úr meggondolta és meg is cselekszi azokat, amiket szólott Babilon lakói ellen."
        },
        {
            "type": "line",
            "value": "Oh te, aki lakozol a nagy vizek mellett, akinek kincsed temérdek, eljött a te véged és a te rablásod határa!"
        },
        {
            "type": "line",
            "value": "Megesküdt a Seregek Ura az ő lelkére, mondván: Bizony betöltelek téged emberekkel, mint sáskákkal, és diadalmas éneket énekelnek felőled."
        },
        {
            "type": "line",
            "value": "Az, aki teremtette a földet az ő erejével, aki megalapította a világot az ő bölcsességével, és kiterjesztette az egeket az ő értelmével."
        },
        {
            "type": "line",
            "value": "Egy szavával vizek zúgását szerez az égben, és felhőket visz fel a föld határairól, villámokat készít az esőhöz, és kihozza a szelet az ő tárházaiból."
        },
        {
            "type": "line",
            "value": "Minden ember bolonddá lett tudomány nélkül, minden ötvös megszégyenül a maga bálványa miatt, mert hazugság az ő öntése és nincs benne lélek."
        },
        {
            "type": "line",
            "value": "Hiábavalóságok ezek, nevetségre való művek, az ő megfenyíttetésök idején elvesznek."
        },
        {
            "type": "line",
            "value": "Nem ilyen a Jákób osztályrésze mert mindennek teremtője és az ő örökségének pálcája, Seregek Ura az ő neve!"
        },
        {
            "type": "line",
            "value": "Pőrölyöm vagy te nékem, hadi fegyverem, és nemzeteket zúztam össze veled, és országokat vesztettem el veled."
        },
        {
            "type": "line",
            "value": "És általad zúztam össze a lovakat és lovagjaikat, és általad zúztam össze a szekeret és a benne ülőt."
        },
        {
            "type": "line",
            "value": "És összezúztam általad férfit és asszonyt, és összezúztam általad a vénet és a gyermeket, és összezúztam általad az ifjat és a szűzet,"
        },
        {
            "type": "line",
            "value": "És összezúztam általad a pásztort és nyáját, és összezúztam általad a szántóvetőt és az ő igamarháját, és összezúztam általad a hadnagyokat és a főembereket."
        },
        {
            "type": "line",
            "value": "És megfizetek Babilonnak és Káldea minden lakosának mindazokért az ő gonoszságaikért, amelyeket Sionban cselekedtek a ti szemeitek láttára, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Ímé, én ellened fordulok, te romlásnak hegye, azt mondja az Úr, aki az egész földet megrontottad, és kinyújtom reád kezemet, és levetlek téged a kőszikláról, és kiégett hegygyé teszlek téged."
        },
        {
            "type": "line",
            "value": "És belőled nem visznek követ a szegletre és a fundamentomra, mert örökkévaló pusztaság leszel, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Tűzzétek ki a zászlót az országban, fújjátok meg a trombitát a nemzetek között, avassátok fel ellene a nemzeteket, gyűjtsétek össze ellene az Ararátnak, Menninek és Askenáznak országait, válasszatok ő ellene hadvezért, hozzátok ki a lovakat mint rettenetes sáskasereget."
        },
        {
            "type": "line",
            "value": "Avassátok fel ellene a nemzeteket, Médiának királyait, az ő hadnagyait és minden főemberét, és az ő birodalmának egész földét."
        },
        {
            "type": "line",
            "value": "És megrendül a föld és rázkódik, mert az Úrnak gondolatai beteljesednek Babilon ellen, hogy Babilon földét pusztasággá, lakatlanná tegye."
        },
        {
            "type": "line",
            "value": "Babilon vitézei felhagytak a viadallal, erősségeikben ülnek, elfogyott a vitézségök, asszonyokká lettek, felgyújtották lakhelyeit, zárait letörték."
        },
        {
            "type": "line",
            "value": "Futár futár elé fut, és hírmondó a hírmondó elé, hogy megjelentse a babiloni királynak, hogy bevétetett az ő városa mindenfelülről."
        },
        {
            "type": "line",
            "value": "És a révhelyek elfoglaltattak, és az álló tavak tűzzel kiszáríttattak, és a vitézek elrettentek."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja a seregek Ura, az Izráel Istene: Babilon leánya olyan, mint a szérű, itt van az ő tapostatásának ideje, egy kis híja még, és eljő az ő aratásának ideje."
        },
        {
            "type": "line",
            "value": "Benyelt engem, megemésztett engem Nabukodonozor, a babiloni király, üres edénynyé tett engem, benyelt engem mint a sárkány, betöltötte a hasát az én csemegéimmel, és kivetett engemet."
        },
        {
            "type": "line",
            "value": "Az én rajtam esett erőszak és az én testem Babilonra térjen, azt mondja a Sionnak lakója, és az én vérem Káldeának lakosaira, azt mondja Jeruzsálem!"
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr: Ímé, én megítélem a te ügyedet, és bosszút állok éretted, és kiszáraztom az ő tengerét, és kiapasztom az ő forrását."
        },
        {
            "type": "line",
            "value": "És Babilon kőrakássá lesz, sárkányok lakhelyévé, csudává, csúfsággá és lakatlanná lesz."
        },
        {
            "type": "line",
            "value": "Együtt ordítanak, mint az oroszlánok, harsognak, mint az oroszlánkölykök."
        },
        {
            "type": "line",
            "value": "Az ő kedvöknek idején készítek nékik lakomát, és megrészegítem őket, hogy vígadjanak, és örökkévaló álmot aludjanak, és fel ne serkenjenek, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Előhozom őket, mint a bárányokat a megmetszésre, mint a kosokat a bakokkal egyetemben."
        },
        {
            "type": "line",
            "value": "Mint bevétetett Sésák, és elfoglaltatott az egész földnek dicséreti! Milyen útálattá lett Babilon a nemzetek között!"
        },
        {
            "type": "line",
            "value": "Feljött Babilonra a tenger, habjainak özönével elboríttatott."
        },
        {
            "type": "line",
            "value": "Városai pusztává, sivataggá és kopár földdé lesznek, amelyen senki sem lakik, sem embernek fia át nem megy rajta."
        },
        {
            "type": "line",
            "value": "Megfenyítem Bélt is Babilonban, és kivonom szájából, amit benyelt, és többé nem futnak hozzá a nemzetek, Babilonnak kőfala is ledől."
        },
        {
            "type": "line",
            "value": "Jőjjetek ki belőle, oh én népem, és kiki szabadítsa meg lelkét az Úr haragjának tüzétől."
        },
        {
            "type": "line",
            "value": "És el ne olvadjon a ti szívetek és ne féljetek a hírtől, amely hallatszik e földön, mikor egyik esztendőben hír jő, és a másik esztendőben is a hír, hogy erőszakosság van a földön, uralkodó tör uralkodóra!"
        },
        {
            "type": "line",
            "value": "Azért ímé, eljőnek a napok, és meglátogatom Babilon faragott képeit, és egész földe megszégyenül, és minden ő megöltjei elhullanak ő közötte."
        },
        {
            "type": "line",
            "value": "És örvendeznek Babilon felett az ég és a föld és minden benne valók, mert észak felől eljőnek reá a pusztítók, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Babilon is elesik, Izráel megölöttjei, amint Babilonban is elhullottak az egész föld megölöttjei."
        },
        {
            "type": "line",
            "value": "Menjetek el, akik megszabadultatok a fegyvertől, meg ne álljatok; emlékezzetek meg a távolból az Úrról, és jusson eszetekbe Jeruzsálem."
        },
        {
            "type": "line",
            "value": "Megszégyenültünk, mert hallottuk a gyalázkodást, orcáinkat szégyen borította, mert idegenek jöttek az Úr házának szentségébe."
        },
        {
            "type": "line",
            "value": "Azért ímé, eljőnek a napok, azt mondja az Úr, és meglátogatom az ő faragott képeit, és egész földén sebesültek nyögnek."
        },
        {
            "type": "line",
            "value": "Ha az égbe hág is fel Babilon, és ha megerősíti is az ő erős magaslatát, pusztítók törnek reá tőlem, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Kiáltás hallatszik Babilonból, és a Káldeusok földéből nagy romlás."
        },
        {
            "type": "line",
            "value": "Mert elpusztítja az Úr Babilont, és kiveszíti belőle a nagy zajt, és zúgnak az ő habjai, mint a nagy vizek, hallatszik az ő szavok harsogása."
        },
        {
            "type": "line",
            "value": "Mert pusztító tör reá, Babilonra, és elfogatnak vitézei, eltörik az ő kézívök, mert a megfizetésnek Istene, az Úr, bizonynyal megfizet."
        },
        {
            "type": "line",
            "value": "És megrészegítem az ő fejedelmeit, bölcseit, hadnagyait, tiszttartóit és vitézeit, és örök álmot alusznak, és nem serkennek fel, azt mondja a király, akinek neve Seregek Ura!"
        },
        {
            "type": "line",
            "value": "Ezt mondja a Seregek Ura: Babilon széles kőfala földig lerontatik, és az ő büszke kapuit tűz égeti meg, és a népek hiába munkálkodnak, és a nemzetek a tűznek, és kifáradnak."
        },
        {
            "type": "line",
            "value": "Ez a szó, amelylyel Jeremiás próféta utasította Seráját, Néria fiát, aki a Mahásiás fia volt, mikor ő Babilonba méne Sedékiással, a Júda királyával, királyságának negyedik esztendejében; Serája pedig szállásmester vala."
        },
        {
            "type": "line",
            "value": "És megírá Jeremiás egy könyvben mindazt a veszedelmet, amely Babilont fogja érni, mindezeket a beszédeket, amelyek megirattak Babilon felől."
        },
        {
            "type": "line",
            "value": "És monda Jeremiás Serájának: Mikor Babilonba jutsz, és látod és elolvasod mind e szókat,"
        },
        {
            "type": "line",
            "value": "Ezt mondjad: Uram, te szólottál e hely ellen, hogy elveszítsed ezt annyira, hogy lakó ne legyen benne embertől baromig, hanem örökkévaló pusztaság legyen."
        },
        {
            "type": "line",
            "value": "És mikor e könyv olvasását elvégzed, köss reá követ, és hajítsd be az Eufrátes közepébe."
        },
        {
            "type": "line",
            "value": "És ezt mondd: Így merül el Babilon, és meg nem menekedik a veszedelemtől, amelyet én hozok reá, akármint fáradjanak. Eddig vannak a Jeremiás beszédei."
        }
    ]
}
