{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mert ez a Melkisédek Sálem királya, a felséges Isten papja, aki a királyok leveréséből visszatérő Ábrahámmal találkozván, őt megáldotta,"
        },
        {
            "type": "line",
            "value": "Akinek tizedet is adott Ábrahám mindenből: aki elsőben is magyarázat szerint igazság királya, azután pedig Sálem királya is, azaz békesség királya,"
        },
        {
            "type": "line",
            "value": "Apa nélkül, anya nélkül, nemzetség nélkül való; sem napjainak kezdete, sem életének vége nincs, de hasonlóvá tétetvén az Isten Fiához, pap marad örökké."
        },
        {
            "type": "line",
            "value": "Nézzétek meg pedig, mily nagy ez, akinek a zsákmányból tizedet is adott Ábrahám, a pátriárka;"
        },
        {
            "type": "line",
            "value": "És bár azoknak, kik a Lévi fiai közül nyerik el a papságot, parancsolatjok van, hogy törvény szerint tizedet szedjenek a néptől, azaz az ő atyafiaiktól, jóllehet ők is az Ábrahám ágyékából származtak;"
        },
        {
            "type": "line",
            "value": "De az, akinek nemzetsége nem azok közül való, tizedet vett Ábrahámtól, és az ígéretek birtokosát megáldotta,"
        },
        {
            "type": "line",
            "value": "Pedig minden ellenmondás nélkül való, hogy a nagyobb áldja meg a kisebbet."
        },
        {
            "type": "line",
            "value": "És itt halandó emberek szednek tizedet, ott ellenben az, aki bizonyság szerint él:"
        },
        {
            "type": "line",
            "value": "És hogy úgy szóljak, Ábrahámnál fogva tized vétetett Lévitől is, a tizedszedőtől,"
        },
        {
            "type": "line",
            "value": "Mert ő még az atyja ágyékában vala, amikor annak elébe ment Melkisédek."
        },
        {
            "type": "line",
            "value": "Ha tehát a lévitai papság által volna a tökéletesség (mert a nép ez alatt nyerte a törvényt): mi szükség tovább is mondogatni, hogy más pap támadjon a Melkisédek rendje szerint és ne az Áron rendje szerint?"
        },
        {
            "type": "line",
            "value": "Mert a papság megváltozásával szükségképpen megváltozik a törvény is."
        },
        {
            "type": "line",
            "value": "Mert akiről ezek mondatnak, az más nemzetségből származott, amelyből senki sem szolgált az oltár körül;"
        },
        {
            "type": "line",
            "value": "Mert nyilvánvaló, hogy a mi Urunk Júdából támadott, amely nemzetségre nézve semmit sem szólott Mózes a papságról."
        },
        {
            "type": "line",
            "value": "És még inkább nyilvánvaló az, ha a Melkisédek hasonlatossága szerint áll elő más pap,"
        },
        {
            "type": "line",
            "value": "Aki nem testi parancsolatnak törvénye szerint, hanem enyészhetetlen életnek ereje szerint lett."
        },
        {
            "type": "line",
            "value": "Mert ez a bizonyságtétel: Te pap vagy örökké, Melkisédek rendje szerint."
        },
        {
            "type": "line",
            "value": "Mert az előbbi parancsolat eltöröltetik, mivelhogy erőtelen és haszontalan,"
        },
        {
            "type": "line",
            "value": "Minthogy a törvény semmiben sem szerzett tökéletességet; de beáll a jobb reménység, amely által közeledünk az Istenhez."
        },
        {
            "type": "line",
            "value": "És amennyiben nem esküvés nélkül való, mert amazok esküvés nélkül lettek papokká,"
        },
        {
            "type": "line",
            "value": "De ez esküvéssel, az által, aki azt mondá néki: Megesküdött az Úr, és nem bánja meg, te pap vagy örökké, Melkisédek rendje szerint:"
        },
        {
            "type": "line",
            "value": "Annyiban jobb szövetségnek lett kezesévé Jézus."
        },
        {
            "type": "line",
            "value": "És amazok jóllehet többen lettek papokká, mert a halál miatt meg nem maradhattak:"
        },
        {
            "type": "line",
            "value": "De ennek, minthogy örökké megmarad, változhatatlan a papsága."
        },
        {
            "type": "line",
            "value": "Ennekokáért ő mindenképpen idvezítheti is azokat, akik ő általa járulnak Istenhez, mert mindenha él, hogy esedezzék érettök."
        },
        {
            "type": "line",
            "value": "Mert ilyen főpap illet vala minket, szent, ártatlan, szeplőtelen, a bűnösöktől elválasztott, és aki az egeknél magasságosabb lőn,"
        },
        {
            "type": "line",
            "value": "Akinek nincs szüksége, mint a főpapoknak, hogy napról-napra előbb a saját bűneiért vigyen áldozatot, azután a népéiért, mert ezt egyszer megcselekedte, maga-magát megáldozván."
        },
        {
            "type": "line",
            "value": "Mert a törvény gyarló embereket rendel főpapokká, de a törvény után való esküvés beszéde örök tökéletes Fiút."
        }
    ]
}
