{
   "meta": {
   "type": "text",
   "name": "81. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, a gittithre. Aszáfé."
        },
        {
            "type": "line",
            "value": "Örvendezzetek Istennek, a mi erősségünknek; ujjongjatok a Jákób Istenének!"
        },
        {
            "type": "line",
            "value": "Dalt zengjetek és dobot pergessetek, gyönyörű hárfát citerával együtt."
        },
        {
            "type": "line",
            "value": "Fújjatok kürtöt új holdra, holdtöltekor, a mi ünnepünk napján;"
        },
        {
            "type": "line",
            "value": "Mert végzett dolog ez Izráelnél, a Jákób Istenének rendelése."
        },
        {
            "type": "line",
            "value": "Bizonyságul tette ő a József nemzetségében, amikor kijött Égyiptom földe ellen. Nyelvet hallék ott, amit nem tudtam."
        },
        {
            "type": "line",
            "value": "Megszabadítottam a tehertől az ő vállát, kezei megmenekültek a kosártól."
        },
        {
            "type": "line",
            "value": "A nyomorúságban segítségül hívtál és én megszabadítottalak téged; meghallgattalak téged a mennydörgésnek rejtekében; megpróbáltalak téged a versengések vizénél. Szela."
        },
        {
            "type": "line",
            "value": "Hallgass én népem, hadd tegyek bizonyságot ellened! Oh Izráel, ha te meghallgatnál engem!"
        },
        {
            "type": "line",
            "value": "Ne legyen te nálad idegen isten, és az idegen isten előtt meg ne hajolj!"
        },
        {
            "type": "line",
            "value": "Én, az Úr vagyok a te Istened, aki kihoztalak téged Égyiptom földéről: nyisd szét a te szájad és betöltöm azt."
        },
        {
            "type": "line",
            "value": "De nem hallgatott népem az én szómra, és Izráel nem engedelmeskedett nékem."
        },
        {
            "type": "line",
            "value": "Ott hagytam azért őt szívöknek keménységében, hogy járjanak a magok tanácsa szerint."
        },
        {
            "type": "line",
            "value": "Oh, ha az én népem hallgatna reám, s Izráel az én utaimon járna!"
        },
        {
            "type": "line",
            "value": "Legott megaláznám ellenségeit, s szorongatói ellen fordítanám kezem."
        },
        {
            "type": "line",
            "value": "Az Úrnak gyűlölői hízelegnének néki, és örökkévaló volna az ő idejök."
        },
        {
            "type": "line",
            "value": "És ő megelégítené őt java búzával, és sziklából folyó mézzel töltenélek be téged!"
        }
    ]
}
