{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Saulus pedig még fenyegetéstől és öldökléstől lihegve az Úrnak tanítványai ellen, elmenvén a főpaphoz,"
        },
        {
            "type": "line",
            "value": "Kére ő tőle leveleket Damaskusba a zsinagógákhoz, hogy ha talál némelyeket, kik ez útnak követői, akár férfiakat, akár asszonyokat, fogva vigye Jeruzsálembe."
        },
        {
            "type": "line",
            "value": "És amint méne, lőn, hogy közelgete Damaskushoz, és nagy hirtelenséggel fény sugárzá őt körül a mennyből:"
        },
        {
            "type": "line",
            "value": "És ő leesvén a földre, halla szózatot, mely ezt mondja vala néki: Saul, Saul, mit kergetsz engem?"
        },
        {
            "type": "line",
            "value": "És monda: Kicsoda vagy, Uram? Az Úr pedig monda: Én vagyok Jézus, akit te kergetsz: nehéz néked az ösztön ellen rúgódoznod."
        },
        {
            "type": "line",
            "value": "Remegve és ámulva monda: Uram, mit akarsz, hogy cselekedjem? Az Úr pedig monda néki: Kelj fel és menj be a városba, és majd megmondják néked, mit kell cselekedned."
        },
        {
            "type": "line",
            "value": "A vele utazó férfiak pedig némán álltak, hallva ugyan a szót, de senkit sem látva."
        },
        {
            "type": "line",
            "value": "Felkele azonban Saulus a földről; de mikor felnyitá szemeit, senkit sem láta, azért kézenfogva vezeték be őt Damaskusba."
        },
        {
            "type": "line",
            "value": "És három napig nem látott, és nem evett és nem ivott."
        },
        {
            "type": "line",
            "value": "Vala pedig egy tanítvány Damaskusban, névszerint Ananiás, és monda annak az Úr látásban: Ananiás! Az pedig monda: Ímhol vagyok Uram!"
        },
        {
            "type": "line",
            "value": "Az Úr pedig monda néki: Kelj fel és menj el az úgynevezett Egyenes utcába, és keress föl a Júdás házában egy Saulus nevű tárzusi embert, mert ímé imádkozik."
        },
        {
            "type": "line",
            "value": "És látá Saulus látásban, hogy egy Ananiás nevű férfiú beméne hozzá és kezét reá veté, hogy lásson."
        },
        {
            "type": "line",
            "value": "Felele pedig Ananiás: Uram, sok embertől hallottam e férfiú felől, mily sok bosszúsággal illeté a te szenteidet Jeruzsálemben:"
        },
        {
            "type": "line",
            "value": "És itt is hatalma van a főpapoktól, hogy mindazokat megkötözze, kik a te nevedet segítségül hívják."
        },
        {
            "type": "line",
            "value": "Monda pedig néki az Úr: Eredj el, mert ő nékem választott edényem, hogy hordozza az én nevemet a pogányok és királyok, és Izráel fiai előtt."
        },
        {
            "type": "line",
            "value": "Mert én megmutatom néki, mennyit kell néki az én nevemért szenvedni."
        },
        {
            "type": "line",
            "value": "Elméne azért Ananiás és beméne a házba, és kezeit reá vetvén, monda: Saul atyámfia, az Úr küldött engem, Jézus, aki megjelent néked az úton, melyen jöttél, hogy szemeid megnyiljanak és beteljesedjél Szent Lélekkel."
        },
        {
            "type": "line",
            "value": "És azonnal mintegy pikkelyek estek le szemeiről, és mindjárt visszanyeré látását; és felkelvén, megkeresztelkedék;"
        },
        {
            "type": "line",
            "value": "És miután evett, megerősödék. Vala pedig Saulus a damaskusi tanítványokkal néhány napig."
        },
        {
            "type": "line",
            "value": "És azonnal prédikálá a zsinagógákban a Krisztust, hogy ő az Isten Fia."
        },
        {
            "type": "line",
            "value": "Álmélkodnak vala pedig mindnyájan, akik hallák, és mondának: Nem ez-é az, aki pusztította Jeruzsálemben azokat, akik ezt a nevet hívják segítségül, és ide is azért jött, hogy őket fogva vigye a főpapokhoz?"
        },
        {
            "type": "line",
            "value": "Saulus pedig annál inkább erőt vőn, és zavarba hozta a Damaskusban lakó zsidókat, bebizonyítván, hogy ez a Krisztus."
        },
        {
            "type": "line",
            "value": "Több nap elteltével azonban a zsidók tanácsot tartának, hogy őt megöljék:"
        },
        {
            "type": "line",
            "value": "De tudtára esék Saulusnak az ő leselkedésök. És őrizék a kapukat mind nappal, mind éjjel, hogy őt megöljék;"
        },
        {
            "type": "line",
            "value": "A tanítványok azért vevén őt éjjel, a kőfalon bocsáták alá, leeresztve egy kosárban."
        },
        {
            "type": "line",
            "value": "Mikor pedig Saulus Jeruzsálembe ment, a tanítványokhoz próbált csatlakozni; de mindnyájan féltek tőle, nem hivén, hogy ő tanítvány."
        },
        {
            "type": "line",
            "value": "Barnabás azonban maga mellé vevén őt, vivé az apostolokhoz, és elbeszélé nékik, mint látta az úton az Urat, és hogy beszélt vele, és mint tanított Damaskusban nagy bátorsággal a Jézus nevében."
        },
        {
            "type": "line",
            "value": "És ki- és bejáratos vala köztük Jeruzsálemben:"
        },
        {
            "type": "line",
            "value": "És nagy bátorsággal tanítván az Úr Jézusnak nevében, beszél, sőt vetekedik vala a görög zsidókkal; azok pedig igyekeznek vala őt megölni."
        },
        {
            "type": "line",
            "value": "Megtudván azonban az atyafiak, levivék őt Cézáreába, és elküldék őt Tárzusba."
        },
        {
            "type": "line",
            "value": "A gyülekezeteknek tehát egész Júdeában, Galileában és Samariában békességök vala; épülvén és járván az Úrnak félelmében és a Szent Léleknek vígasztalásában, sokasodnak vala."
        },
        {
            "type": "line",
            "value": "Lőn pedig, hogy Péter, mikor mindnyájukat bejárá, leméne a Liddában lakozó szentekhez is."
        },
        {
            "type": "line",
            "value": "Talála pedig ott egy Éneás nevű embert, ki nyolc esztendő óta ágyban fekszik vala, ki gutaütött vala."
        },
        {
            "type": "line",
            "value": "És monda néki Péter: Éneás, gyógyítson meg téged a Jézus Krisztus: kelj föl, vesd meg magad az ágyadat! És azonnal felkele."
        },
        {
            "type": "line",
            "value": "És láták őt mindnyájan, kik laknak vala Liddában és Sáronban, kik megtérének az Úrhoz."
        },
        {
            "type": "line",
            "value": "Joppéban pedig vala egy nőtanítvány, névszerint Tábitha, mely megmagyarázva Dorkásnak, azaz zergének mondatik: ez gazdag vala jó cselekedetekben és alamizsnákban, melyeket osztogatott."
        },
        {
            "type": "line",
            "value": "Lőn pedig azokban a napokban, hogy megbetegedvén, meghala: és miután megmosták őt, kiteríték a felházban."
        },
        {
            "type": "line",
            "value": "Mivelhogy pedig Lidda Joppéhoz közel vala, a tanítványok meghallván, hogy Péter ott van, küldének két férfiút ő hozzá, kérve, hogy késedelem nélkül menjen át hozzájuk."
        },
        {
            "type": "line",
            "value": "Felkelvén azért Péter, elméne azokkal. Mihelyt oda ére, felvezeték őt a felházba: és elébe állának néki az özvegyasszonyok mindnyájan sírva és mutogatva a ruhákat és öltözeteket, melyeket Dorkás csinált, míg velük együtt volt."
        },
        {
            "type": "line",
            "value": "Péter pedig mindenkit kiküldvén, térdre esve imádkozék; és a holt testhez fordulván, monda: Tábitha, kelj fel! Az pedig felnyitá szemeit; és meglátván Pétert, felüle."
        },
        {
            "type": "line",
            "value": "És az kezét nyújtva néki, felemelé őt; és beszólítván a szenteket és az özvegyasszonyokat, eleikbe állatá őt elevenen."
        },
        {
            "type": "line",
            "value": "És tudtára lőn az egész Joppénak; és sokan hivének az Úrban."
        },
        {
            "type": "line",
            "value": "És lőn, hogy ő több napig marada Joppéban egy Simon nevű tímárnál."
        }
    ]
}
