{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Továbbá pedig kérünk titeket, atyámfiai, és intünk az Úr Jézusban, hogy aszerint, amint tőlünk tanultátok, mimódon kell forgolódnotok és Istennek tetszenetek: mindinkább gyarapodjatok."
        },
        {
            "type": "line",
            "value": "Mert tudjátok, milyen parancsolatokat adtunk néktek az Úr Jézus által."
        },
        {
            "type": "line",
            "value": "Mert ez az Isten akaratja, a ti szentté lételetek, hogy magatokat a paráznaságtól megtartóztassátok;"
        },
        {
            "type": "line",
            "value": "Hogy mindenitek szentségben és tisztességben tudja bírni a maga edényét,"
        },
        {
            "type": "line",
            "value": "Nem kívánság gerjedelmével, mint a pogányok, akik nem ismerik az Istent;"
        },
        {
            "type": "line",
            "value": "Hogy senki túl ne lépjen és meg ne károsítsa valamely dologban az ő atyjafiát: mert bosszút áll az Úr mindezekért, amint elébb is mondottuk néktek és bizonyságot tettünk."
        },
        {
            "type": "line",
            "value": "Mert nem tisztátalanságra, hanem szentségre hívott el minket az Isten."
        },
        {
            "type": "line",
            "value": "Aki azért megveti ezeket, nem embert vet meg, hanem az Istent, aki Szent Lelkét is közlé velünk."
        },
        {
            "type": "line",
            "value": "Az atyafiúi szeretetről pedig nem is szükség írnom néktek: mert titeket Isten maga tanított meg arra, hogy egymást szeressétek;"
        },
        {
            "type": "line",
            "value": "Sőt gyakoroljátok is azt mindamaz atyafiak iránt, akik egész Macedóniában vannak. Kérünk azonban titeket atyámfiai, hogy mindinkább gyarapodjatok;"
        },
        {
            "type": "line",
            "value": "És becsületbeli dolognak tartsátok, hogy csendes életet folytassatok, saját dolgaitoknak utána lássatok, és tulajdon kezeitekkel munkálkodjatok, amiként rendeltük néktek;"
        },
        {
            "type": "line",
            "value": "Hogy a kívülvalók iránt tisztességesen viselkedjetek, és semmi szükséget ne érezzetek."
        },
        {
            "type": "line",
            "value": "Nem akarom továbbá, atyámfiai, hogy tudatlanságban legyetek azok felől, akik elaludtak, hogy ne bánkódjatok, mint a többiek, akiknek nincsen reménységök."
        },
        {
            "type": "line",
            "value": "Mert ha hisszük, hogy Jézus meghalt és feltámadott, azonképpen az Isten is előhozza azokat, akik elaludtak, a Jézus által ő vele együtt."
        },
        {
            "type": "line",
            "value": "Mert ezt mondjuk néktek az Úr szavával, hogy mi, akik élünk, akik megmaradunk az Úr eljöveteléig, épen nem előzzük meg azokat, akik elaludtak."
        },
        {
            "type": "line",
            "value": "Mert maga az Úr riadóval, arkangyal szózatával és isteni harsonával leszáll az égből: és feltámadnak először akik meghaltak volt a Krisztusban;"
        },
        {
            "type": "line",
            "value": "Azután mi, akik élünk, akik megmaradunk, elragadtatunk azokkal együtt a felhőkön az Úr elébe a levegőbe; és ekképpen mindenkor az Úrral leszünk."
        },
        {
            "type": "line",
            "value": "Annakokáért vígasztaljátok egymást e beszédekkel."
        }
    ]
}
