{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És kijővén Jézus a templomból, tovább méne; és hozzámenének az ő tanítványai, hogy mutogassák néki a templom épületeit."
        },
        {
            "type": "line",
            "value": "Jézus pedig monda nékik: Nem látjátok-é mind ezeket? Bizony mondom néktek: Nem marad itt kő kövön, mely le nem romboltatik."
        },
        {
            "type": "line",
            "value": "Mikor pedig az olajfák hegyén ül vala, hozzá menének a tanítványok magukban mondván: Mondd meg nékünk, mikor lesznek meg ezek? és micsoda jele lesz a te eljövetelednek, és a világ végének?"
        },
        {
            "type": "line",
            "value": "És Jézus felelvén, monda nékik: Meglássátok, hogy valaki el ne hitessen titeket,"
        },
        {
            "type": "line",
            "value": "Mert sokan jőnek majd az én nevemben, akik ezt mondják: Én vagyok a Krisztus; és sokakat elhitetnek."
        },
        {
            "type": "line",
            "value": "Hallanotok kell majd háborúkról és háborúk híreiről: meglássátok, hogy meg ne rémüljetek; mert mindezeknek meg kell lenniök. De még ez nem itt a vég."
        },
        {
            "type": "line",
            "value": "Mert nemzet támad nemzet ellen, és ország ország ellen; és lésznek éhségek és döghalálok, és földindulások mindenfelé."
        },
        {
            "type": "line",
            "value": "Mind ez pedig a sok nyomorúságnak kezdete."
        },
        {
            "type": "line",
            "value": "Akkor nyomorúságra adnak majd benneteket, és megölnek titeket; és gyűlöletesek lesztek minden nép előtt az én nevemért."
        },
        {
            "type": "line",
            "value": "És akkor sokan megbotránkoznak, és elárulják egymást, és gyűlölik egymást."
        },
        {
            "type": "line",
            "value": "És sok hamis próféta támad, akik sokakat elhitetnek."
        },
        {
            "type": "line",
            "value": "És mivelhogy a gonoszság megsokasodik, a szeretet sokakban meghidegül."
        },
        {
            "type": "line",
            "value": "De aki mindvégig állhatatos marad, az idvezül."
        },
        {
            "type": "line",
            "value": "És az Isten országának ez az evangyélioma hirdettetik majd az egész világon, bizonyságul minden népnek; és akkor jő el a vég."
        },
        {
            "type": "line",
            "value": "Mikor azért látjátok majd, hogy az a pusztító utálatosság, amelyről Dániel próféta szólott, ott áll a szent helyen (aki olvassa, értse meg):"
        },
        {
            "type": "line",
            "value": "Akkor, akik Júdeában lesznek, fussanak a hegyekre;"
        },
        {
            "type": "line",
            "value": "A ház tetején levő ne szálljon alá, hogy házából valamit kivigyen;"
        },
        {
            "type": "line",
            "value": "És a mezőn levő ne térjen vissza, hogy az ő ruháját elvigye."
        },
        {
            "type": "line",
            "value": "Jaj pedig a terhes és szoptató asszonyoknak azokon a napokon."
        },
        {
            "type": "line",
            "value": "Imádkozzatok pedig, hogy a ti futástok ne télen legyen, se szombatnapon:"
        },
        {
            "type": "line",
            "value": "Mert akkor nagy nyomorúság lesz, amilyen nem volt a világ kezdete óta mind ez ideig, és nem is lesz soha."
        },
        {
            "type": "line",
            "value": "És ha azok a napok meg nem rövidíttetnének, egyetlen ember sem menekülhetne meg; de a választottakért megrövidíttetnek majd azok a napok."
        },
        {
            "type": "line",
            "value": "Ha valaki ezt mondja akkor néktek: Ímé, itt a Krisztus, vagy amott; ne higyjétek."
        },
        {
            "type": "line",
            "value": "Mert hamis Krisztusok és hamis próféták támadnak, és nagy jeleket és csodákat tesznek, annyira, hogy elhitessék, ha lehet, a választottakat is."
        },
        {
            "type": "line",
            "value": "Ímé eleve megmondottam néktek."
        },
        {
            "type": "line",
            "value": "Azért ha azt mondják majd néktek: Ímé a pusztában van; ne menjetek ki. Ímé a belső szobákban; ne higyjétek."
        },
        {
            "type": "line",
            "value": "Mert amiképpen a villámlás napkeletről támad és ellátszik egész napnyugtáig, úgy lesz az ember Fiának eljövetele is."
        },
        {
            "type": "line",
            "value": "Mert ahol a dög, oda gyűlnek a keselyűk."
        },
        {
            "type": "line",
            "value": "Mindjárt pedig ama napok nyomorúságai után a nap elsötétedik, és a hold nem fénylik, és a csillagok az égről lehullanak, és az egeknek erősségei megrendülnek."
        },
        {
            "type": "line",
            "value": "És akkor feltetszik az ember Fiának jele az égen. És akkor sír a föld minden nemzetsége, és meglátják az embernek Fiát eljőni az ég felhőiben nagy hatalommal és dicsőséggel."
        },
        {
            "type": "line",
            "value": "És elküldi az ő angyalait nagy trombitaszóval, és egybegyűjtik az ő választottait a négy szelek felől, az ég egyik végétől a másik végéig."
        },
        {
            "type": "line",
            "value": "A fügefáról vegyétek pedig a példát: mikor az ága már zsendül, és levelet hajt, tudjátok, hogy közel van a nyár:"
        },
        {
            "type": "line",
            "value": "Azonképpen ti is, mikor mindezeket látjátok, tudjátok meg, hogy közel van, az ajtó előtt."
        },
        {
            "type": "line",
            "value": "Bizony mondom néktek, el nem múlik ez a nemzetség, mígnem mindezek meglesznek."
        },
        {
            "type": "line",
            "value": "Az ég és a föld elmúlnak, de az én beszédeim semmiképpen el nem múlnak."
        },
        {
            "type": "line",
            "value": "Arról a napról és óráról pedig senki sem tud, az ég angyalai sem, hanem csak az én Atyám egyedül."
        },
        {
            "type": "line",
            "value": "Amiképpen pedig a Noé napjaiban vala, akképpen lesz az ember Fiának eljövetele is."
        },
        {
            "type": "line",
            "value": "Mert amiképpen az özönvíz előtt való napokban esznek és isznak vala, házasodnak és férjhez mennek vala, mind ama napig, amelyen Noé a bárkába méne."
        },
        {
            "type": "line",
            "value": "És nem vesznek vala észre semmit, mígnem eljöve az özönvíz és mindnyájukat elragadá: akképpen lesz az ember Fiának eljövetele is."
        },
        {
            "type": "line",
            "value": "Akkor ketten lesznek a mezőn; az egyik felvétetik, a másik ott hagyatik."
        },
        {
            "type": "line",
            "value": "Két asszony őröl a malomban; az egyik felvétetik, a másik ott hagyatik."
        },
        {
            "type": "line",
            "value": "Vigyázzatok azért, mert nem tudjátok, mely órában jő el a ti Uratok."
        },
        {
            "type": "line",
            "value": "Azt pedig jegyezzétek meg, hogy ha tudná a ház ura, hogy az éjszakának melyik szakában jő el a tolvaj: vigyázna, és nem engedné, hogy házába törjön."
        },
        {
            "type": "line",
            "value": "Azért legyetek készen ti is; mert amely órában nem gondoljátok, abban jő el az embernek Fia."
        },
        {
            "type": "line",
            "value": "Kicsoda hát a hű és bölcs szolga, akit az ő ura gondviselővé tőn az ő házanépén, hogy a maga idejében adjon azoknak eledelt?"
        },
        {
            "type": "line",
            "value": "Boldog az a szolga, akit az ő ura, mikor haza jő, ily munkában talál."
        },
        {
            "type": "line",
            "value": "Bizony mondom néktek, hogy minden jószága fölött gondviselővé teszi őt."
        },
        {
            "type": "line",
            "value": "Ha pedig ama gonosz szolga így szólna az ő szívében: Halogatja még az én uram a hazajövetelt;"
        },
        {
            "type": "line",
            "value": "És az ő szolgatársait verni kezdené, a részegesekkel pedig enni és inni kezdene:"
        },
        {
            "type": "line",
            "value": "Megjő annak a szolgának az ura, amely napon nem várja és amely órában nem gondolja,"
        },
        {
            "type": "line",
            "value": "És ketté vágatja őt, és a képmutatók sorsára juttatja; ott lészen sírás és fogcsikorgatás."
        }
    ]
}
