{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ha azzal vétkezik valaki, hogy hallotta a káromló beszédet, és bizonyság lehetne, hogy látta, vagy tudja: ha meg nem jelenti azt, de hordozza az ő vétségének terhét;"
        },
        {
            "type": "line",
            "value": "Vagy ha valaki illet akármely tisztátalan dolgot, akár tisztátalan vadnak, akár tisztátalan baromnak, akár tisztátalan féregnek holttestét, és nem tud arról, hogy tisztátalanná lesz és vétkezik;"
        },
        {
            "type": "line",
            "value": "Vagy ha illeti az ember tisztátalanságát, akármi tisztátalanságát, amely tisztátalanná tesz, és nem tudta azt, hanem azután értette meg, hogy vétkezett;"
        },
        {
            "type": "line",
            "value": "Vagy ha valaki hirtelenkedve tesz esküt az ő ajkaival rosszra vagy jóra, vagy akármi az, amire hirtelenkedve esküszik az ember, ha nem tudott arról, de azután megértette, hogy azok közül valamelyikben vétkezett:"
        },
        {
            "type": "line",
            "value": "Akkor, mivelhogy vétkezett ezek közül valamelyikben, vallja meg, hogy mi az, amiben bűnössé lett;"
        },
        {
            "type": "line",
            "value": "És vigyen az ő vétkéért az Úrnak, az ő bűnéért, amelyet elkövetett, egy nőstény bárányt vagy kecskét a nyájból, bűnért való áldozatul. Ekképpen szerezzen néki engesztelést a pap az ő bűnéért."
        },
        {
            "type": "line",
            "value": "Ha pedig nincsen egy bárányhoz való módja: vigyen az ő vétkéért való áldozatra két gerlicét vagy két galambfiat az Úrnak, az egyiket bűnért való áldozatul, a másikat egészen égőáldozatul."
        },
        {
            "type": "line",
            "value": "És vigye azokat a paphoz; az pedig áldozza meg először azt, amely bűnért való áldozat, és tekerje ki annak fejét nyakcsigájánál, úgy, hogy el ne szakassza."
        },
        {
            "type": "line",
            "value": "És hintsen a bűnért való áldozat véréből az oltár oldalára, a többi vért pedig nyomják ki az oltár aljára; bűnért való áldozat ez."
        },
        {
            "type": "line",
            "value": "A másikat készítse el egészen égőáldozatul, úgy, amint szokás; ekképpen szerez néki engesztelést a pap az ő bűnéért, amelyet elkövetett, és megbocsáttatik néki."
        },
        {
            "type": "line",
            "value": "Ha pedig nincs módja két gerlicéhez vagy két galambfihoz sem: vigyen áldozatul az, aki vétkezett, egy efa lánglisztnek tizedrészét bűnért való áldozatul; ne tegyen ahhoz olajat, és ne adjon ahhoz tömjént, mert bűnért való áldozat ez."
        },
        {
            "type": "line",
            "value": "És vigye azt a paphoz, és markolja ki abból a pap teli marokkal az emlékeztető részét, és füstölögtesse el az oltáron az Úrnak tűzáldozataival. Bűnért való áldozat az."
        },
        {
            "type": "line",
            "value": "Így szerezzen néki engesztelést a pap az ő bűnéért, amelyet elkövetett valamivel ama bűnök közül, és megbocsáttatik néki. És legyen a papé, mint az ételáldozat."
        },
        {
            "type": "line",
            "value": "Azután szóla az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Ha valaki hűtlenséget követ el, és tévedésből vétkesen elvesz az Úrnak szentelt dolgokból: vigyen az ő vétkéért való áldozatot az Úrnak, egy ép kost a nyájból, amint te becsülöd, ezüst siklusokban, a szent siklus szerint, vétekért való áldozatul."
        },
        {
            "type": "line",
            "value": "És amit vétkesen elvett a szent dologból, azt fizesse meg, és tegye hozzá az ötödrészét, és adja azt a papnak. Így szerez néki engesztelést a pap a vétekért való áldozat kosával, és megbocsáttatik néki."
        },
        {
            "type": "line",
            "value": "Hogyha vétkezik valaki, és cselekszik valamit az Úrnak valamely parancsolata ellen, amit nem kell cselekedni, ha nem tudta is: vétkessé lesz, és hordozza az ő vétségének terhét:"
        },
        {
            "type": "line",
            "value": "Vigyen azért a nyájból egy ép kost a paphoz, a te becslésed szerint, bűnért való áldozatul, és szerezzen néki engesztelést a pap az ő tévedéséért, amelylyel tudatlanságból tévedett, és megbocsáttatik néki."
        },
        {
            "type": "line",
            "value": "Bűnért való áldozat ez, mivelhogy bűnt követett el az Úr ellen."
        }
    ]
}
