{
   "meta": {
   "type": "text",
   "name": "88. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ének. A Kóráh fiainak zsoltára. Az éneklőmesternek a Mahalath-lehannóthra. Az Ezrahita Hémán tanítása."
        },
        {
            "type": "line",
            "value": "Uram, szabadításomnak Istene! Nappal kiáltok, éjjelente előtted vagyok:"
        },
        {
            "type": "line",
            "value": "Jusson elődbe imádságom, hajtsad füled az én kiáltozásomra!"
        },
        {
            "type": "line",
            "value": "Mert betelt a lelkem nyomorúságokkal, és életem a Seolig jutott."
        },
        {
            "type": "line",
            "value": "Hasonlatossá lettem a sírba szállókhoz; olyan vagyok, mint az erejevesztett ember."
        },
        {
            "type": "line",
            "value": "A holtak közt van az én helyem, mint a megölteknek, akik koporsóban feküsznek, akikről többé nem emlékezel, mert elszakasztattak a te kezedtől."
        },
        {
            "type": "line",
            "value": "Mély sírba vetettél be engem, sötétségbe, örvények közé."
        },
        {
            "type": "line",
            "value": "A te haragod reám nehezedett, és minden haboddal nyomtál engem. Szela."
        },
        {
            "type": "line",
            "value": "Elszakasztottad ismerőseimet tőlem, útálattá tettél előttök engem; berekesztettem és ki nem jöhetek."
        },
        {
            "type": "line",
            "value": "Szemem megsenyvedett a nyomorúság miatt; kiáltalak téged Uram minden napon, hozzád terjengetem kezeimet."
        },
        {
            "type": "line",
            "value": "Avagy a holtakkal teszel-é csodát? Felkelnek-é vajjon az árnyak, hogy dicsérjenek téged? Szela."
        },
        {
            "type": "line",
            "value": "Beszélik-é a koporsóban a te kegyelmedet, hűségedet a pusztulás helyén?"
        },
        {
            "type": "line",
            "value": "Megtudhatják-é a sötétségben a te csodáidat, és igazságodat a feledékenység földén?"
        },
        {
            "type": "line",
            "value": "De én hozzád rimánkodom, Uram, és jó reggel elédbe jut az én imádságom:"
        },
        {
            "type": "line",
            "value": "Miért vetsz el hát Uram engem, és rejted el orcádat én tőlem?"
        },
        {
            "type": "line",
            "value": "Nyomorult és holteleven vagyok ifjúságomtól kezdve; viselem a te rettentéseidet, roskadozom."
        },
        {
            "type": "line",
            "value": "Általmentek rajtam a te búsulásaid; a te szorongatásaid elemésztettek engem."
        },
        {
            "type": "line",
            "value": "Körülvettek engem, mint a vizek egész napon; együttesen körülöveztek engem."
        },
        {
            "type": "line",
            "value": "Elszakasztottál tőlem barátot és rokont; ismerőseim a - setétség."
        }
    ]
}
