{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Pál, apostol (nem emberektől, sem nem ember által, hanem Jézus Krisztus által és az Atya Isten által, aki feltámasztotta őt a halálból);"
        },
        {
            "type": "line",
            "value": "És a velem levő összes atyafiak, Galátzia gyülekezeteinek:"
        },
        {
            "type": "line",
            "value": "Kegyelem néktek és békesség az Atya Istentől, és a mi Urunk Jézus Krisztustól,"
        },
        {
            "type": "line",
            "value": "Aki adta önmagát a mi bűneinkért hogy kiszabadítson minket e jelenvaló gonosz világból, az Istennek és a mi Atyánknak akarata szerint."
        },
        {
            "type": "line",
            "value": "Akinek dicsőség örökkön örökké! Ámen."
        },
        {
            "type": "line",
            "value": "Csodálkozom, hogy Attól, aki titeket Krisztus kegyelme által elhívott, ily hamar más evangyéliomra hajlotok."
        },
        {
            "type": "line",
            "value": "Holott nincs más; de némelyek zavarnak titeket, és el akarják ferdíteni a Krisztus evangyéliomát."
        },
        {
            "type": "line",
            "value": "De ha szinte mi, avagy mennyből való angyal hirdetne is néktek valamit azon kívül, amit néktek hirdettünk, legyen átok."
        },
        {
            "type": "line",
            "value": "Amint előbb mondottuk, most is ismét mondom: Ha valaki néktek hirdet valamit azon kívül, amit elfogadtatok, átok legyen."
        },
        {
            "type": "line",
            "value": "Mert most embereknek engedek-é, avagy az Istennek? Vagy embereknek igyekezem-é tetszeni? Bizonyára, ha még embereknek igyekezném tetszeni, Krisztus szolgája nem volnék."
        },
        {
            "type": "line",
            "value": "Tudtotokra adom pedig atyámfiai, hogy az az evangyéliom, melyet én hirdettem, nem ember szerint való;"
        },
        {
            "type": "line",
            "value": "Mert én sem embertől vettem azt, sem nem tanítottak arra, hanem a Jézus Krisztus kijelentése által."
        },
        {
            "type": "line",
            "value": "Mert hallottátok, mint forgolódtam én egykor a zsidóságban, hogy én felette igen háborgattam az Isten anyaszentegyházát, és pusztítottam azt."
        },
        {
            "type": "line",
            "value": "És felülmultam a zsidóságban nemzetembeli sok kortársamat, szerfelett rajongván atyai hagyományaimért."
        },
        {
            "type": "line",
            "value": "De mikor az Istennek tetszett, ki elválasztott engem az én anyám méhétől fogva és elhívott az ő kegyelme által,"
        },
        {
            "type": "line",
            "value": "Hogy kijelentse az ő Fiát én bennem, hogy hirdessem őt a pogányok között: azonnal nem tanácskoztam testtel és vérrel,"
        },
        {
            "type": "line",
            "value": "Sem nem mentem Jeruzsálembe az előttem való apostolokhoz, hanem elmentem Arábiába, és ismét visszatértem Damaskusba."
        },
        {
            "type": "line",
            "value": "Azután három esztendő mulva fölmentem Jeruzsálembe, hogy Pétert meglátogassam, és nála maradtam tizenöt napig."
        },
        {
            "type": "line",
            "value": "Az apostolok közül pedig mást nem láttam, hanem csak Jakabot, az Úr atyjafiát."
        },
        {
            "type": "line",
            "value": "Amiket pedig néktek írok, ímé Isten előtt mondom, hogy nem hazudom."
        },
        {
            "type": "line",
            "value": "Azután mentem Siriának és Ciliciának tartományaiba."
        },
        {
            "type": "line",
            "value": "Ismeretlen valék pedig személyesen a Júdeában levő keresztyén gyülekezetek előtt;"
        },
        {
            "type": "line",
            "value": "Hanem csak hallották, hogy: Aki minket üldözött egykor, most hirdeti azt a hitet, amelyet egykor pusztított."
        },
        {
            "type": "line",
            "value": "És dicsőíték bennem az Istent."
        }
    ]
}
