{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Simon Péter, Jézus Krisztus szolgája és apostola, azoknak, akik velünk egyenlő drága hitet nyertek a mi Istenünknek és megtartónknak Jézus Krisztusnak igazságában:"
        },
        {
            "type": "line",
            "value": "Kegyelem és békesség adassék néktek bőségesen az Istennek és Jézusnak a mi Urunknak megismerésében."
        },
        {
            "type": "line",
            "value": "Mivelhogy az ő isteni ereje mindennel megajándékozott minket, ami az életre és kegyességre való, Annak megismerése által, aki minket a saját dicsőségével és hatalmával elhívott;"
        },
        {
            "type": "line",
            "value": "Amelyek által igen nagy és becses ígéretekkel ajándékozott meg bennünket; hogy azok által isteni természet részeseivé legyetek, kikerülvén a romlottságot, amely a kívánságban van e világon."
        },
        {
            "type": "line",
            "value": "Ugyanerre pedig teljes igyekezetet is fordítván, a ti hitetek mellé ragasszatok jó cselekedetet, a jó cselekedet mellé tudományt,"
        },
        {
            "type": "line",
            "value": "A tudomány mellé pedig mértékletességet, a mértékletesség mellé pedig tűrést, a tűrés mellé pedig kegyességet,"
        },
        {
            "type": "line",
            "value": "A kegyesség mellé pedig atyafiakhoz való hajlandóságot, az atyafiakhoz való hajlandóság mellé pedig szeretetet."
        },
        {
            "type": "line",
            "value": "Mert ha ezek megvannak és gyarapodnak bennetek, nem tesznek titeket hivalkodókká, sem gyümölcstelenekké a mi Urunk Jézus Krisztus megismerésére nézve."
        },
        {
            "type": "line",
            "value": "Mert akiben ezek nincsenek meg, az vak, rövidlátó, elfelejtkezvén a régi bűneiből való megtisztulásáról."
        },
        {
            "type": "line",
            "value": "Annakokáért, atyámfiai, igyekezzetek inkább a ti elhívatástokat és kiválasztatásotokat erőssé tenni; mert ha ezeket cselekszitek, nem ütköztök meg soha."
        },
        {
            "type": "line",
            "value": "Mert ekképpen gazdagon adatik majd néktek a mi Urunknak és megtartónknak, a Jézus Krisztusnak örök országába való bemenetel."
        },
        {
            "type": "line",
            "value": "Annakokáért nem mulasztom el, hogy mindenkor emlékeztesselek titeket ezekre, noha tudjátok ezeket, és erősek vagytok a jelenvaló igazságban."
        },
        {
            "type": "line",
            "value": "Méltónak vélem pedig, amíg ebben a sátorban vagyok, hogy emlékeztetés által ébresztgesselek titeket;"
        },
        {
            "type": "line",
            "value": "Mint aki tudom, hogy hamar leteszem sátoromat, amiképpen a mi Urunk Jézus Krisztus is megjelentette nékem."
        },
        {
            "type": "line",
            "value": "De igyekezni fogok azon, hogy ti az én halálom után is mindenkor megemlékezhessetek ezekről."
        },
        {
            "type": "line",
            "value": "Mert nem mesterkélt meséket követve ismertettük meg veletek a mi Urunk Jézus Krisztus hatalmát és eljövetelét; hanem mint akik szemlélői voltunk az ő nagyságának."
        },
        {
            "type": "line",
            "value": "Mert amikor az Atya Istentől azt a tisztességet és dicsőséget nyerte, hogy hozzá a felséges dicsőség ilyen szózata jutott: Ez az én szeretett Fiam, akiben én gyönyörködöm:"
        },
        {
            "type": "line",
            "value": "Ezt az égből jövő szózatot mi hallottuk, együtt lévén vele a szent hegyen."
        },
        {
            "type": "line",
            "value": "És igen biztos nálunk a prófétai beszéd is, amelyre jól teszitek, ha figyelmeztek, mint sötét helyen világító szövétnekre, míg nappal virrad, és hajnalcsillag kél fel szívetekben;"
        },
        {
            "type": "line",
            "value": "Tudván először azt, hogy az írásban egy prófétai szó sem támad saját magyarázatból."
        },
        {
            "type": "line",
            "value": "Mert sohasem ember akaratából származott a prófétai szó; hanem a Szent Lélektől indíttatva szólottak az Istennek szent emberei."
        }
    ]
}
