{
   "meta": {
   "type": "text",
   "name": "61. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az Úr Isten lelke van én rajtam azért, mert fölkent engem az Úr, hogy a szegényeknek örömöt mondjak; elküldött, hogy bekössem a megtört szívűeket, hogy hirdessek a foglyoknak szabadulást, és a megkötözötteknek megoldást;"
        },
        {
            "type": "line",
            "value": "Hogy hirdessem az Úr jókedvének esztendejét, és Istenünk bosszúállása napját; megvígasztaljak minden gyászolót;"
        },
        {
            "type": "line",
            "value": "Hogy tegyek Sion gyászolóira, adjak nékik ékességet a hamu helyett, örömnek kenetét a gyász helyett, dicsőségnek palástját a csüggedt lélek helyett, hogy igazság fáinak neveztessenek, az Úr plántáinak, az Ő dicsőségére!"
        },
        {
            "type": "line",
            "value": "És megépítik a régi romokat, az ősi pusztaságokat helyreállítják, és a puszta városokat megújítják, és a régi nemzetségek pusztaságait."
        },
        {
            "type": "line",
            "value": "És ott állnak az idegenek, és legeltetik juhaitokat, és a jövevények szántóitok és vincelléreitek lesznek."
        },
        {
            "type": "line",
            "value": "Ti pedig az Úr papjainak hívattattok, Istenünk szolgáinak neveztettek; a népek gazdagságát eszitek, és azok dicsőségével dicsekedtek."
        },
        {
            "type": "line",
            "value": "Gyalázatotokért kettős jutalmat vesztek, és a szidalom helyett örvendenek örökségükben; ekként két részt öröklenek földükben, örökös örömük lesz."
        },
        {
            "type": "line",
            "value": "Mert én, az Úr, a jogosságot szeretem, gyűlölöm a gazsággal szerzett ragadományt; és megadom híven jutalmukat, és örök szövetséget szerzek velök."
        },
        {
            "type": "line",
            "value": "És ismeretes lesz magvok a népek közt, és ivadékaik a népségek között, valakik látják őket, megismerik őket, hogy ők az Úrtól megáldott magok."
        },
        {
            "type": "line",
            "value": "Örvendezvén örvendezek az Úrban, örüljön lelkem az én Istenemben; mert az üdvnek ruháival öltöztetett fel engem, az igazság palástjával vett engemet körül, mint vőlegény, aki pap módon ékíti fel magát, és mint menyasszony, aki felrakja ékességeit."
        },
        {
            "type": "line",
            "value": "Mert mint a föld megtermi csemetéjét, és mint a kert kisarjasztja veteményeit, akként sarjasztja ki az Úr Isten az igazságot s a dicsőséget minden nép előtt."
        }
    ]
}
