{
   "meta": {
   "type": "text",
   "name": "20. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Felele pedig a Naamából való Cófár, és monda:"
        },
        {
            "type": "line",
            "value": "Mindamellett az én gondolataim feleletre kényszerítenek engem, és e miatt nagy az izgatottság bennem."
        },
        {
            "type": "line",
            "value": "Hallom gyalázatos dorgáltatásomat, de az én értelmes lelkem megfelel majd értem."
        },
        {
            "type": "line",
            "value": "Tudod-é azt, hogy eleitől fogva, mióta az embert e földre helyheztette,"
        },
        {
            "type": "line",
            "value": "Az istentelenek vígassága rövid ideig tartó, és a képmutató öröme egy szempillantásig való?"
        },
        {
            "type": "line",
            "value": "Ha szinte az égig érne is az ő magassága, és a felleget érné is a fejével:"
        },
        {
            "type": "line",
            "value": "Mint az emésztete, úgy vész el örökre, és akik látták, azt mondják: Hol van ő?"
        },
        {
            "type": "line",
            "value": "Mint az álom, úgy elrepül és nem találják őt; eltünik, mint az éjjeli látomás."
        },
        {
            "type": "line",
            "value": "A szem, amely rá ragyogott, nem látja többé, és az ő helye sem törődik már vele."
        },
        {
            "type": "line",
            "value": "Fiai a szegények kedvében járnak, és kezei visszaadják az ő rablott vagyonát."
        },
        {
            "type": "line",
            "value": "Csontjai, ha megtelnek is ifjú erővel, de vele együtt roskad az a porba."
        },
        {
            "type": "line",
            "value": "Ha édes az ő szájában a gonoszság, és elrejti azt az ő nyelve alá;"
        },
        {
            "type": "line",
            "value": "És kedvez annak és ki nem veti azt, hanem ott tartogatja ínyei között:"
        },
        {
            "type": "line",
            "value": "Az ő étke elváltozik az ő gyomrában, vipera mérgévé lesz a belében."
        },
        {
            "type": "line",
            "value": "Gazdagságot nyelt el, de kihányja azt, az ő hasából kiűzi azt az Isten."
        },
        {
            "type": "line",
            "value": "A viperának mérgét szopta és a siklónak fulánkja öli meg őt,"
        },
        {
            "type": "line",
            "value": "Hogy ne lássa a folyóvizeket, a tejjel és mézzel folyó patakokat."
        },
        {
            "type": "line",
            "value": "Amit másoktól szerzett, vissza kell adnia, nem nyelheti el, ép így az ő cserébe kapott vagyonát is, hogy ne örvendezhessen annak."
        },
        {
            "type": "line",
            "value": "Mert megrontotta és ott hagyta a szegényeket, házat rabolt, de nem építi meg azt."
        },
        {
            "type": "line",
            "value": "Mivel gyomra nem tudott betelni, nem is mentheti meg semmi drágaságát."
        },
        {
            "type": "line",
            "value": "Az ő falánksága elől semmi sem maradt meg, azért nem lesz tartós az ő jóléte."
        },
        {
            "type": "line",
            "value": "Mikor teljes az ő bősége, akkor is szükséget lát, és mindenféle nyomorúság támad reá."
        },
        {
            "type": "line",
            "value": "Mikor meg akarja tölteni a hasát, reá bocsátja haragjának tüzét, és azt önti rá étele gyanánt."
        },
        {
            "type": "line",
            "value": "Mikor vasból csinált fegyver elől fut, acélból csinált íj veri át."
        },
        {
            "type": "line",
            "value": "Kihúzza és az kijön a testéből és kivillan az epéjéből; rettegés támad felette."
        },
        {
            "type": "line",
            "value": "Mindenféle titkos sötétség van az ő vagyonán; fúvás nélkül való tűz emészti meg őt; elpusztíttatik az is, ami sátrában megmaradt."
        },
        {
            "type": "line",
            "value": "Megjelentik álnokságát az egek, és a föld ellene támad."
        },
        {
            "type": "line",
            "value": "Házának jövedelme eltünik, szétfoly az az ő haragjának napján."
        },
        {
            "type": "line",
            "value": "Ez a gonosz ember fizetése Istentől, és az ő beszédének jutalma a Mindenhatótól."
        }
    ]
}
