{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám a kilencedik esztendőben, a tizedik hónapban, a hónapnak tizedikén, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! írd fel magadnak e nap nevét, épen ezen napét: Babilon királya épen ezen a napon jött Jeruzsálemre."
        },
        {
            "type": "line",
            "value": "És mondj példabeszédet a pártos házra, és mondjad nékik: Ezt mondja az Úr Isten: Tedd föl a fazekat, tedd föl, és tölts vizet is bele."
        },
        {
            "type": "line",
            "value": "Gyűjtsd össze a bele való darabokat, minden jó darabot, combot, lapockát; válogatott csontokkal töltsd meg."
        },
        {
            "type": "line",
            "value": "Végy válogatott juhokat, és tégy máglyát a csontoknak is a fazék alá; forrald erősen, még csontjai is főjjenek benne."
        },
        {
            "type": "line",
            "value": "Ezokáért így szól az Úr Isten: Jaj a vérontó városnak, a fazéknak, amelynek rozsdája benne van, és rozsdája nem ment le róla! Darabról darabra szedd ki, ami benne van: nem esett sors reá."
        },
        {
            "type": "line",
            "value": "Mert vére ott van közepében, kopasz sziklára ontotta, nem a földre öntötte, hogy por fedje be."
        },
        {
            "type": "line",
            "value": "Hogy haragomat felindítsam és bosszút álljak, kopasz sziklára ontottam vérét, hogy be ne fedeztessék."
        },
        {
            "type": "line",
            "value": "Azért így szól az Úr Isten: Jaj a vérontó városnak! én is nagy máglyát rakok!"
        },
        {
            "type": "line",
            "value": "Bőven rakd a fát, gyújtsd meg a tüzet, főzd meg jól a húst, forrald a levet, és a csontok szétfőjjenek."
        },
        {
            "type": "line",
            "value": "És állítsd üresen az ő szenére, hogy meghevüljön s megtüzesedjék érce, és megolvadjon benne tisztátalansága, megemésztessék rozsdája."
        },
        {
            "type": "line",
            "value": "A fáradozásokat kifárasztotta, és nem ment le róla az ő sok rozsdája, tűzbe hát rozsdájával!"
        },
        {
            "type": "line",
            "value": "A te tisztátalanságodban fajtalanság van, mivelhogy tisztogattalak, de meg nem tisztultál, azért tisztátalanságodból többé meg nem tisztulsz, míg meg nem nyugotom haragomat rajtad."
        },
        {
            "type": "line",
            "value": "Én, az Úr szólottam; jőni fog és megcselekszem, el nem engedem s nem kedvezek és nem könyörülök: a te útaid és cselekedeteid szerint ítélnek meg téged, ezt mondja az Úr Isten."
        },
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! ímé, én elveszem tőled szemeidnek gyönyörűségét hirtelen halállal, és ne sírj és ne jajgass, se könyed ne hulljon."
        },
        {
            "type": "line",
            "value": "Fohászkodjál csöndesen, halottakért való sírást ne tégy, fejékességedet kösd fel, és saruidat vedd lábaidra, s ne fedezd be bajuszodat, és az emberek kenyerét ne egyed."
        },
        {
            "type": "line",
            "value": "És szólék reggel a néphez, és estére meghala feleségem, és úgy cselekedém reggel, amint meg vala hagyva nékem."
        },
        {
            "type": "line",
            "value": "És mondá nékem a nép: Avagy nem jelented-é meg nékünk, mit jelentenek ezek nékünk, hogy te így cselekszel?"
        },
        {
            "type": "line",
            "value": "És mondék nékik: Az Úr beszéde volt én hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Mondd meg az Izráel házának: Ezt mondja az Úr Isten: Ímé, én megfertéztetem szenthelyemet, a ti erősségteknek kevélységét, szemeitek gyönyörűségét, lelketek kívánságát, és fiaitok és leányaitok, kiket hátrahagytatok, fegyver miatt hullnak el."
        },
        {
            "type": "line",
            "value": "És úgy cselekesztek, amint én cselekedtem: bajuszotokat be nem fedezitek, s az emberek kenyerét nem eszitek,"
        },
        {
            "type": "line",
            "value": "S fejékességtek fejeteken, és saruitok lábaitokon lesznek; nem sírtok s nem jajgattok, hanem megrothadtok vétkeitekben, s nyögve fohászkodtok egymáshoz."
        },
        {
            "type": "line",
            "value": "És lészen néktek Ezékiel csodajelül: amint ő cselekedett, egészen úgy cselekesztek ti is, mikor ez eljő; és megtudjátok, hogy én vagyok az Úr Isten."
        },
        {
            "type": "line",
            "value": "És te, embernek fia, bizonyára azon a napon, mikor elveszem tőlök erősségöket, dicsőségök örömét, szemeik gyönyörűségét és lelkök kívánságát, fiaikat és leányaikat:"
        },
        {
            "type": "line",
            "value": "Azon a napon, aki megmenekült, eljő hozzád, hogy hírt mondjon néked."
        },
        {
            "type": "line",
            "value": "Azon a napon megnyílik szád ott a megmenekült előtt, és szólasz és tovább nem maradsz néma; s leszel nékik csodajelül, és megtudják, hogy én vagyok az Úr."
        }
    ]
}
