{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek pedig ama földnek királyai, akiket levertek Izráelnek fiai, és akiknek földjét birtokba vették a Jordánon túl, napkelet felé, az Arnon pataktól fogva a Hermon hegyéig, és az egész mezőséget kelet felől:"
        },
        {
            "type": "line",
            "value": "Szíhon, az Emoreusok királya, aki lakik vala Hesbonban, aki uralkodik vala Aróertől fogva, amely van az Arnon patak partján, és a patak közepétől és a Gileád felétől a Jabbok patakig, az Ammon fiainak határáig."
        },
        {
            "type": "line",
            "value": "És a mezőségtől a Kinneróth tengerig napkelet felé, és a puszta tengeréig, a Sóstengerig napkelet felé, a Béth-Jesimothi útig, és délfelé a Piszga hegyoldalainak aljáig."
        },
        {
            "type": "line",
            "value": "És Ógnak, a Básán királyának tartománya, aki Refaim maradékai közül való, aki Astarotban és Edreiben lakozik vala."
        },
        {
            "type": "line",
            "value": "És uralkodik vala Hermon hegyén, Szalkhában és az egész Básánban, a Gesurnak és Maakhátnak határáig, és a fél Gileádon, Szíhonnak, Hesbon királyának határáig."
        },
        {
            "type": "line",
            "value": "Mózes, az Úrnak szolgája és Izráelnek fiai verték le őket, és oda adta azt a földet Mózes, az Úrnak szolgája örökségül a Rúben és Gád nemzetségeknek és a Manassé nemzetség felének."
        },
        {
            "type": "line",
            "value": "Ezek pedig ama földnek királyai, akiket levertek vala Józsué és az Izráelnek fiai a Jordán másik oldalán napnyugat felé, Baál-Gádtól fogva, amely van a Libánon völgyében, egészen a kopasz hegyig, amely Szeír felé emelkedik. És oda adá azt Józsué örökségül az Izráel nemzetségeinek, az ő osztályrészeik szerint:"
        },
        {
            "type": "line",
            "value": "A hegységben és a síkságon, a mezőségen és a hegyoldalakon, a pusztán és a déli vidéken, a Khittheus, Emoreus, Kananeus, Perizeus, Khivveus és Jebuzeusok földjét."
        },
        {
            "type": "line",
            "value": "Jérikhónak királya egy; Ainak, amely oldalra vala Béthel felé, királya egy;"
        },
        {
            "type": "line",
            "value": "Jeruzsálemnek királya egy, Hebronnak királya egy;"
        },
        {
            "type": "line",
            "value": "Jármutnak királya egy, Lákisnak királya egy;"
        },
        {
            "type": "line",
            "value": "Eglonnak királya egy, Gézernek királya egy;"
        },
        {
            "type": "line",
            "value": "Debirnek királya egy, Gédernek királya egy;"
        },
        {
            "type": "line",
            "value": "Hormáhnak királya egy, Aradnak királya egy;"
        },
        {
            "type": "line",
            "value": "Libnának királya egy; Adullámnak királya egy;"
        },
        {
            "type": "line",
            "value": "Makkedának királya egy, Béthelnek királya egy;"
        },
        {
            "type": "line",
            "value": "Tappuáhnak királya egy, Héfernek királya egy;"
        },
        {
            "type": "line",
            "value": "Afeknek királya egy, Lassáronnak királya egy;"
        },
        {
            "type": "line",
            "value": "Mádonnak királya egy, Hásornak királya egy;"
        },
        {
            "type": "line",
            "value": "Simron Meronnak királya egy, Aksáfnak királya egy;"
        },
        {
            "type": "line",
            "value": "Taanáknak királya egy, Megiddónak királya egy;"
        },
        {
            "type": "line",
            "value": "Kedesnek királya egy, a Kármelen levő Jokneámnak királya egy;"
        },
        {
            "type": "line",
            "value": "A Dór magaslatán levő Dórnak királya egy, a Gilgál népeinek királya egy;"
        },
        {
            "type": "line",
            "value": "Tircának királya egy; összesen harmincegy király."
        }
    ]
}
