{
   "meta": {
   "type": "text",
   "name": "31. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És megütközének a Filiszteusok Izráellel, és elfutottak Izráel férfiai a Filiszteusok elől, és elhullának a seb miatt a Gilboa hegységén."
        },
        {
            "type": "line",
            "value": "A Filiszteusok pedig utólérték Sault és az ő fiait, és megölték a Filiszteusok Jonathánt, Abinádábot és Málkisuát, a Saul fiait."
        },
        {
            "type": "line",
            "value": "És a küzdelem igen heves lőn Saul ellen, mikor megtalálták őt a kézíves emberek, és igen megrettene a kézívesektől."
        },
        {
            "type": "line",
            "value": "És mondá Saul az ő fegyverhordozójának: Húzd ki kardodat, és szúrj keresztül azzal engem, hogy valami módon reám ne jőjjenek e körülmetéletlenek, és keresztülszúrjanak engemet és gúnyt űzzenek belőlem. De fegyverhordozója nem akará, mert nagyon félt. Akkor Saul vevé a kardot és belébocsátkozék."
        },
        {
            "type": "line",
            "value": "És fegyverhordozója amint meglátta, hogy Saul meghalt, ő is belébocsátkozék az ő kardjába, és vele együtt meghala."
        },
        {
            "type": "line",
            "value": "És meghala Saul és az ő három fia és fegyverhordozója, sőt emberei is mindnyájan egyenlőképpen azon a napon."
        },
        {
            "type": "line",
            "value": "És mikor meglátták az Izráel férfiai, akik a völgyön túl és a Jordánon túl laktak vala, hogy Izráel férfiai elfutottak, és hogy Saul és az ő fiai meghalának: elhagyták a városokat és elfutának. A Filiszteusok pedig eljövének és lakának azokban."
        },
        {
            "type": "line",
            "value": "És történt másnap, mikor a Filiszteusok kimentek, hogy kirabolják az elesetteket, megtalálták Sault és az ő három fiát, akik a Gilboa hegyén esének el."
        },
        {
            "type": "line",
            "value": "És levágták fejét és fegyverzetét lehúzták, és elküldötték a Filiszteusok tartományába szerénszerte, hogy hírt mondanának bálványaiknak templomában és a nép között."
        },
        {
            "type": "line",
            "value": "És fegyverzetét Astarot templomában helyezték el, testét pedig felfüggeszték Bethsán kerítésére."
        },
        {
            "type": "line",
            "value": "Mikor pedig értesültek felőle Jábes-Gileád lakói, hogy mit cselekedtek a Filiszteusok Saullal:"
        },
        {
            "type": "line",
            "value": "Felkelének mindnyájan a vitéz férfiak, és menének egész éjjel, és miután levették Saul testét és az ő fiainak testeit Bethsán kerítéséről, elmentek Jábesbe, és ott megégették őket;"
        },
        {
            "type": "line",
            "value": "Csontjaikat pedig felszedték, és eltemették a tamaris fa alatt Jábesben; és bőjtölének hét napig."
        }
    ]
}
