{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Bölcseség megépítette az ő házát, annak hét oszlopát kivágván."
        },
        {
            "type": "line",
            "value": "Megölte vágnivalóit, kitöltötte borát, asztalát is elkészítette."
        },
        {
            "type": "line",
            "value": "Elbocsátá az ő leányit, hivogat a város magas helyeinek tetein."
        },
        {
            "type": "line",
            "value": "Ki tudatlan? térjen ide; az értelem nélkül valónak ezt mondja:"
        },
        {
            "type": "line",
            "value": "Jőjjetek, éljetek az én étkemmel, és igyatok a borból, melyet töltöttem."
        },
        {
            "type": "line",
            "value": "Hagyjátok el a bolondokat, hogy éljetek, járjatok az eszességnek útán."
        },
        {
            "type": "line",
            "value": "Aki tanítja a csúfolót, nyer magának szidalmat: és aki feddi a latrot, szégyenére lesz."
        },
        {
            "type": "line",
            "value": "Ne fedd meg a csúfolót, hogy ne gyűlöljön téged; fedd meg a bölcset, és szeret téged."
        },
        {
            "type": "line",
            "value": "Adj a bölcsnek, és még bölcsebb lesz; tanítsd az igazat, és öregbíti a tanulságot."
        },
        {
            "type": "line",
            "value": "A bölcseségnek kezdete az Úrnak félelme; és a Szentnek ismerete az eszesség."
        },
        {
            "type": "line",
            "value": "Mert én általam sokasulnak meg a te napjaid, és meghosszabbítják néked életednek esztendeit."
        },
        {
            "type": "line",
            "value": "Ha bölcs vagy, bölcs vagy te magadnak; ha pedig csúfoló vagy, magad vallod kárát."
        },
        {
            "type": "line",
            "value": "Balgaság asszony fecsegő, bolond és semmit nem tud."
        },
        {
            "type": "line",
            "value": "És leült az ő házának ajtajába, székre a városnak magas helyein,"
        },
        {
            "type": "line",
            "value": "Hogy hívja az útonjárókat, akik egyenesen mennek útjokon."
        },
        {
            "type": "line",
            "value": "Ki együgyű? térjen ide, és valaki esztelen, annak ezt mondja:"
        },
        {
            "type": "line",
            "value": "A lopott víz édes, és a titkon való étel gyönyörűséges!"
        },
        {
            "type": "line",
            "value": "És az nem tudja, hogy ott élet nélkül valók vannak; és a pokol mélyébe esnek az ő hivatalosai!"
        }
    ]
}
