{
   "meta": {
   "type": "text",
   "name": "66. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek; zsoltár, ének. Örvendezz Istennek, oh te egész föld."
        },
        {
            "type": "line",
            "value": "Énekeljétek az ő nevének dicsőségét; dicsőítsétek az ő dicséretét!"
        },
        {
            "type": "line",
            "value": "Mondjátok Istennek: Mily csudálatosak a te műveid: a te hatalmad nagy volta miatt hízelegnek néked ellenségeid."
        },
        {
            "type": "line",
            "value": "Az egész föld leborul előtted; énekel néked, énekli a te nevedet. Szela."
        },
        {
            "type": "line",
            "value": "Jőjjetek és lássátok az Isten dolgait; csudálatosak az ő cselekedetei az emberek fiain."
        },
        {
            "type": "line",
            "value": "A tengert szárazzá változtatta, a folyamon gyalog mentek át: ott örvendeztünk ő benne."
        },
        {
            "type": "line",
            "value": "Aki uralkodik az ő hatalmával örökké, szemmel tartja a pogányokat, hogy az engedetlenek fel ne fuvalkodjanak magukban. Szela."
        },
        {
            "type": "line",
            "value": "Áldjátok népek a mi Istenünket, és hallassátok az ő dicséretének szavát."
        },
        {
            "type": "line",
            "value": "Aki megeleveníti lelkünket, s nem engedi, hogy lábaink megtántorodjanak."
        },
        {
            "type": "line",
            "value": "Mert megpróbáltál minket, oh Isten, megtisztítottál, amint tisztítják az ezüstöt."
        },
        {
            "type": "line",
            "value": "Hálóba vittél be minket, megszorítottad derekainkat."
        },
        {
            "type": "line",
            "value": "Embert ültettél fejünkre, tűzbe-vízbe jutottunk: de kihoztál bennünket bőségre."
        },
        {
            "type": "line",
            "value": "Elmegyek házadba égőáldozatokkal, lefizetem néked fogadásaimat,"
        },
        {
            "type": "line",
            "value": "Amelyeket ajakim igértek és szájam mondott nyomorúságomban."
        },
        {
            "type": "line",
            "value": "Hízlalt juhokat áldozom néked égőáldozatul, kosok jóillatú áldozatával; ökröket bakokkal együtt áldozom néked. Szela."
        },
        {
            "type": "line",
            "value": "Jőjjetek el és halljátok meg, hadd beszélem el minden istenfélőnek: miket cselekedett az én lelkemmel!"
        },
        {
            "type": "line",
            "value": "Hozzá kiálték az én szájammal, és magasztalás volt nyelvem alatt."
        },
        {
            "type": "line",
            "value": "Ha hamisságra néztem volna szívemben, meg nem hallgatott volna az én Uram."
        },
        {
            "type": "line",
            "value": "Ámde meghallgatott Isten, figyelmezett könyörgésem szavára."
        },
        {
            "type": "line",
            "value": "Áldott az Isten, aki nem vetette meg könyörgésemet, és kegyelmét nem vonta meg tőlem."
        }
    ]
}
