{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Annakokáért voltak ugyan az első szövetségnek is istentiszteleti rendtartásai, mint szintén világi szenthelye."
        },
        {
            "type": "line",
            "value": "Mert sátor építtetett, az első, amelyben vala a gyertyatartó, meg az asztal és a kenyerek felrakása; ezt nevezték szenthelynek."
        },
        {
            "type": "line",
            "value": "A második kárpiton túl pedig az a sátor, melyet neveztek szentek szentének,"
        },
        {
            "type": "line",
            "value": "Melyben vala az arany füstölő oltár és a szövetség ládája beborítva minden felől aranynyal, ebben a mannás aranykorsó és Áron kihajtott vesszeje meg a szövetség táblái,"
        },
        {
            "type": "line",
            "value": "Fölötte pedig a dicsőség kérubjai, beárnyékolva a fedelet, amikről most nem szükséges külön szólani."
        },
        {
            "type": "line",
            "value": "Ezek pedig ekképpen levén elrendezve; az első sátorba ugyan mindenkor bejárnak a papok az istentisztelet elvégzésére,"
        },
        {
            "type": "line",
            "value": "A másodikba azonban egy-egy évben egyszer csak maga a főpap, vérrel, melyet magáért és a nép bűneiért áldoz."
        },
        {
            "type": "line",
            "value": "Azt jelentvén ki ezzel a Szent Lélek, hogy még nem nyilt meg a szentély útja, fennállván még az első sátor."
        },
        {
            "type": "line",
            "value": "Ami példázat a jelenkori időre, mikor áldoznak oly ajándékokkal és áldozatokkal, melyek nem képesek lelkiismeret szerint tökéletessé tenni a szolgálattevőt,"
        },
        {
            "type": "line",
            "value": "Csakis ételekkel meg italokkal és különböző mosakodásokkal - melyek testi rendszabályok - a megjobbulás idejéig kötelezők."
        },
        {
            "type": "line",
            "value": "Krisztus pedig megjelenvén, mint a jövendő javaknak főpapja, a nagyobb és tökéletesebb, nem kézzel csinált, azaz nem e világból való sátoron keresztül,"
        },
        {
            "type": "line",
            "value": "És nem bakok és tulkok vére által, hanem az ő tulajdon vére által ment be egyszer s mindenkorra a szentélybe, örök váltságot szerezve."
        },
        {
            "type": "line",
            "value": "Mert ha a bakoknak és bikáknak a vére, meg a tehén hamva, a tisztátalanokra hintetvén, megszentel a testnek tisztaságára:"
        },
        {
            "type": "line",
            "value": "Mennyivel inkább Krisztusnak a vére, aki örökké való Lélek által önmagát áldozta fel ártatlanul Istennek: megtisztítja a ti lelkiismereteteket a holt cselekedetektől, hogy szolgáljatok az élő Istennek."
        },
        {
            "type": "line",
            "value": "És ezért új szövetségnek a közbenjárója ő, hogy meghalván az első szövetségbeli bűnök váltságáért, a hivatottak elnyerjék az örökkévaló örökségnek ígéretét."
        },
        {
            "type": "line",
            "value": "Mert ahol végrendelet van, szükséges, hogy a végrendelkező halála bekövetkezzék."
        },
        {
            "type": "line",
            "value": "Mivel a végrendelet holtak után jogerős, különben pedig, ha él a végrendelkező, épen nem érvényes."
        },
        {
            "type": "line",
            "value": "Innét van, hogy az első sem szenteltetett meg vér nélkül."
        },
        {
            "type": "line",
            "value": "Mert mikor Mózes a törvény szerint minden parancsolatot elmondott az egész népnek, vevén a borjúknak és a bakoknak vérét, vízzel és vörös gyapjúval meg izsóppal együtt, magát a könyvet is és az egész népet meghintette,"
        },
        {
            "type": "line",
            "value": "Mondván: Ez azon szövetség vére, amelyet Isten számotokra rendelt."
        },
        {
            "type": "line",
            "value": "Majd a sátort is és az istentiszteletre való összes edényeket hasonlóképpen meghintette vérrel."
        },
        {
            "type": "line",
            "value": "És csaknem minden vérrel tisztíttatik meg a törvény szerint, és vérontás nélkül nincsen bűnbocsánat."
        },
        {
            "type": "line",
            "value": "Annakokáért szükséges, hogy a mennyei dolgoknak ábrázolatai effélékkel tisztíttassanak meg, magok a mennyei dolgok azonban ezeknél különb áldozatokkal."
        },
        {
            "type": "line",
            "value": "Mert nem kézzel csinált szentélybe, az igazinak csak másolatába ment be Krisztus, hanem magába a mennybe, hogy most Isten színe előtt megjelenjék érettünk."
        },
        {
            "type": "line",
            "value": "Nem is, hogy sokszor adja magát áldozatul, mint ahogy a főpap évenként bemegy a szentélybe idegen vérrel;"
        },
        {
            "type": "line",
            "value": "Mert különben sokszor kellett volna szenvednie a világ teremtetése óta; így pedig csak egyszer jelent meg az időknek végén, hogy áldozatával eltörölje a bűnt."
        },
        {
            "type": "line",
            "value": "És miképpen elvégezett dolog, hogy az emberek egyszer meghaljanak, azután az ítélet:"
        },
        {
            "type": "line",
            "value": "Azonképpen Krisztus is egyszer megáldoztatván sokak bűneinek eltörlése végett, másodszor bűn nélkül jelen meg azoknak, akik őt várják idvességökre."
        }
    ]
}
