{
   "meta": {
   "type": "text",
   "name": "96. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Énekeljetek az Úrnak új éneket; énekelj az Úrnak te egész föld!"
        },
        {
            "type": "line",
            "value": "Énekeljetek az Úrnak, áldjátok az ő nevét; hirdessétek napról-napra az ő szabadítását."
        },
        {
            "type": "line",
            "value": "Beszéljétek a népek között az ő dicsőségét, minden nemzet között az ő csodadolgait;"
        },
        {
            "type": "line",
            "value": "Mert nagy az Úr és igen dicséretes, rettenetes minden isten felett."
        },
        {
            "type": "line",
            "value": "Mert a nemzeteknek minden istene bálvány, az Úr pedig egeket alkotott."
        },
        {
            "type": "line",
            "value": "Ékesség és fenség van előtte; tisztesség és méltóság az ő szent helyén."
        },
        {
            "type": "line",
            "value": "Adjatok az Úrnak népeknek nemzetségei: adjatok az Úrnak dicsőséget és tisztességet!"
        },
        {
            "type": "line",
            "value": "Adjátok az Úrnak neve dicsőségét; hozzatok ajándékot és jőjjetek be az ő tornácaiba!"
        },
        {
            "type": "line",
            "value": "Hajoljatok meg az Úr előtt szent ékességben; rettegjen előtte az egész föld!"
        },
        {
            "type": "line",
            "value": "Mondjátok a népek között: Az Úr uralkodik; megerősítette a földet, hogy meg ne induljon; ő ítéli meg a népeket igazsággal."
        },
        {
            "type": "line",
            "value": "Örüljenek az egek és örvendezzen a föld; harsogjon a tenger és minden benne való!"
        },
        {
            "type": "line",
            "value": "Viduljon a mező és minden, ami rajta van; örvend akkor az erdő minden fája is,"
        },
        {
            "type": "line",
            "value": "Az Úrnak orcája előtt, mert eljön, mert eljön, hogy megítélje e földet. Megítéli majd a világot igazsággal, és a népeket az ő hűségével."
        }
    ]
}
