{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Pál, Jézus Krisztus apostola az Isten akaratjából, és Timótheus az atyafi, az Isten gyülekezetének, amely Korinthusban van, mindama szentekkel egybe, akik egész Akhájában vannak:"
        },
        {
            "type": "line",
            "value": "Kegyelem néktek és békesség Istentől a mi Atyánktól és az Úr Jézus Krisztustól."
        },
        {
            "type": "line",
            "value": "Áldott az Isten és a mi Urunk Jézus Krisztusnak Atyja, az irgalmasságnak atyja és minden vígasztalásnak Istene;"
        },
        {
            "type": "line",
            "value": "Aki megvígasztal minket minden nyomorúságunkban, hogy mi is megvígasztalhassunk bármely nyomorúságba esteket azzal a vígasztalással, amellyel Isten vígasztal minket."
        },
        {
            "type": "line",
            "value": "Mert amint bőséggel kijutott nékünk a Krisztus szenvedéseiből, úgy bőséges a mi vígasztalásunk is Krisztus által."
        },
        {
            "type": "line",
            "value": "De akár nyomorgattatunk, a ti vígasztalástokért és üdvösségtekért van az, mely hathatós ugyanazon szenvedések elviselésére, amelyeket mi is szenvedünk; akár megvígasztaltatunk, a ti vígasztalástokért és üdvösségtekért van az. És a mi reménységünk erős felőletek."
        },
        {
            "type": "line",
            "value": "Tudván, hogy amiképpen társaink vagytok a szenvedésben, azonképpen a vígasztalásban is."
        },
        {
            "type": "line",
            "value": "Mert nem akarjuk, hogy ne tudjatok atyámfiai a mi nyomorúságunk felől, amely Ázsiában esett rajtunk, hogy felette igen, erőnk felett megterheltettünk, úgy hogy életünk felől is kétségben valánk:"
        },
        {
            "type": "line",
            "value": "Sőt magunk is halálra szántuk magunkat, hogy ne bizakodnánk mi magunkban, hanem Istenben, aki feltámasztja a holtakat:"
        },
        {
            "type": "line",
            "value": "Aki ilyen nagy halálból megszabadított és szabadít minket: akiben reménykedünk, hogy ezután is meg fog szabadítani;"
        },
        {
            "type": "line",
            "value": "Velünk együtt munkálkodván ti is az érettünk való könyörgésben, hogy a sokak által nékünk adatott kegyelmi ajándék sokak által háláltassék meg mi érettünk."
        },
        {
            "type": "line",
            "value": "Mert a mi dicsekedésünk ez, lelkiismeretünk bizonysága, hogy isteni őszinteséggel és tisztasággal, nem testi bölcseséggel, hanem Isten kegyelmével forgolódtunk a világon, kiváltképpen pedig ti köztetek."
        },
        {
            "type": "line",
            "value": "Mert nem egyebet írunk néktek, hanem amit olvastok, vagy el is ismertek, sőt reménylem, hogy el is fogtok ismerni mindvégig;"
        },
        {
            "type": "line",
            "value": "Aminthogy némi részben el is ismertétek rólunk, hogy dicsekvéstek vagyunk, amiképpen ti is nékünk az Úr Jézus napján."
        },
        {
            "type": "line",
            "value": "És ezzel a bizodalommal akartam előbb hozzátok menni, hogy másodízben nyerjetek kegyelmet;"
        },
        {
            "type": "line",
            "value": "És köztetek általmenni Macedóniába, és Macedóniából ismét hozzátok térni vissza, és tőletek elkísértetni Júdeába."
        },
        {
            "type": "line",
            "value": "Hát ezt akarva, vajjon könnyelműen cselekedtem-é? vagy amit akarok, test szerint akarom-é, hogy nálam az igen igen, és a nem nem legyen?"
        },
        {
            "type": "line",
            "value": "De hű az Isten, hogy a mi beszédünk hozzátok nem volt igen és nem."
        },
        {
            "type": "line",
            "value": "Mert az Isten Fia Jézus Krisztus, akit köztetek mi hirdettünk, én és Silvánus és Timótheus, nem volt igen és nem, hanem az igen lett ő benne."
        },
        {
            "type": "line",
            "value": "Mert Istennek valamennyi igérete ő benne lett igenné és ő benne lett Ámenné az Isten dicsőségére mi általunk."
        },
        {
            "type": "line",
            "value": "Aki pedig minket ti veletek egybe Krisztusban megerősít és megken minket, az Isten az;"
        },
        {
            "type": "line",
            "value": "Aki el is pecsételt minket, és a léleknek zálogát adta a mi szíveinkbe."
        },
        {
            "type": "line",
            "value": "Én pedig az Istent hívom bizonyságul az én lelkemre, hogy titeket kímélve nem mentem el eddig Korinthusba."
        },
        {
            "type": "line",
            "value": "Nem hogy uralkodnánk a ti hiteteken, hanem munkatársai vagyunk a ti örömeteknek; mert hitben állotok."
        }
    ]
}
