{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Pál, Istennek szolgája, Jézus Krisztusnak pedig apostola, az Isten választottainak hite és a kegyesség szerint való igazságnak megismerése szerint,"
        },
        {
            "type": "line",
            "value": "Az örök élet reménységére, melyet megígért az igazmondó Isten örök időknek előtte,"
        },
        {
            "type": "line",
            "value": "Megjelentette pedig a maga idejében az ő beszédét a prédikálás által, amely reám bízatott a mi megtartó Istenünknek parancsolata szerint; Titusnak, a közös hit szerint való igaz fiamnak:"
        },
        {
            "type": "line",
            "value": "Kegyelem, irgalmasság és békesség az Atya Istentől és az Úr Jézus Krisztustól, a mi Megtartónktól."
        },
        {
            "type": "line",
            "value": "A végett hagytalak téged Krétában, hogy a hátramaradt dolgokat hozd rendbe, és rendelj városonként presbitereket, amiképpen én néked meghagytam;"
        },
        {
            "type": "line",
            "value": "Ha van feddhetetlen, egy feleségű férfiú, akinek hívő, nem kicsapongással vádolt avagy engedetlen gyermekei vannak."
        },
        {
            "type": "line",
            "value": "Mert szükséges, hogy a püspök feddhetetlen legyen, mint Isten sáfára; nem akaratos, nem haragos, nem részeges, nem verekedő, nem rút nyerészkedő;"
        },
        {
            "type": "line",
            "value": "Hanem vendégszerető, jónak kedvelője, mértékletes, igaz, tiszta, maga tűrtető;"
        },
        {
            "type": "line",
            "value": "Aki a tudomány szerint való igaz beszédhez tartja magát, hogy inthessen az egészséges tudománnyal és meggyőzhesse az ellenkezőket."
        },
        {
            "type": "line",
            "value": "Mert van sok engedetlen, hiába való beszédű és csaló, kiváltképpen a körülmetélkedésből valók,"
        },
        {
            "type": "line",
            "value": "Akiknek be kell dugni a szájokat; akik egész házakat feldúlnak, tanítván rút nyereség okáért, amiket nem kellene."
        },
        {
            "type": "line",
            "value": "Azt mondta valaki közülök, az ő saját prófétájok: A krétaiak mindig hazugok, gonosz vadak, rest hasak."
        },
        {
            "type": "line",
            "value": "E bizonyság igaz: annakokáért fedd őket kímélés nélkül, hogy a hitben épek legyenek,"
        },
        {
            "type": "line",
            "value": "Nem ügyelvén zsidó mesékre, és az igazságot megvető emberek parancsolataira."
        },
        {
            "type": "line",
            "value": "Minden tiszta a tisztáknak: de a megfertőztetetteknek és hitetleneknek semmi sem tiszta; hanem megfertőztetett azoknak mind elméjök, mind lelkiismeretök."
        },
        {
            "type": "line",
            "value": "Vallják, hogy Istent ismerik, de cselekedeteikkel tagadják, mivelhogy útálatosak és hitetlenek és minden jó cselekedetre méltatlanok."
        }
    ]
}
