{
   "meta": {
   "type": "text",
   "name": "34. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az a beszéd, amelyet szólott az Úr Jeremiásnak, (mikor Nabukodonozor a babiloni király és az egész serege és a föld minden országa, amelyek az ő hatalma alatt valának, és a népek mind vívták vala Jeruzsálemet és minden városát) mondván:"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr, az Izráel Istene: Menj el, és mondd meg Sedékiásnak, a Júda királyának, és így szólj néki: Ezt mondja az Úr: Ímé, én odaadom e várost a babiloni király kezébe, és felgyújtja ezt tűzzel."
        },
        {
            "type": "line",
            "value": "És te el nem szaladsz az ő kezéből, hanem bizonynyal megfognak és kezébe adnak, és a te szemeid meglátják a babiloni királynak szemeit, és az ő szája a te száddal szól, és bemégy Babilonba."
        },
        {
            "type": "line",
            "value": "Mindazáltal halld meg az Úrnak szavát Sedékiás, Júda királya; ezt mondja az Úr te felőled: Nem halsz meg fegyver által."
        },
        {
            "type": "line",
            "value": "Békességben halsz meg, és amint füstöltek a te atyáidnak, az előbbi királyoknak, akik te előtted voltak, úgy füstölnek néked is, és így siratnak téged: Jaj uram! Mert én szóltam e szót, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "És megmondá Jeremiás próféta Sedékiásnak, a Júda királyának, mind e szavakat Jeruzsálemben."
        },
        {
            "type": "line",
            "value": "A babiloni király serege pedig vívja vala Jeruzsálemet és Júdának minden városát, amelyek megmaradtak vala, tudniillik Lákist és Azekát, mert a Júda városai közül csak ezek maradtak vala meg, mint erősített városok."
        },
        {
            "type": "line",
            "value": "Ez a beszéd, melyet szóla az Úr Jeremiásnak, minekutána Sedékiás király szövetséget köte az egész Jeruzsálembeli néppel, szabadságot hirdetvén köztük."
        },
        {
            "type": "line",
            "value": "Hogy kiki bocsássa szabadon szolgáját és kiki az ő szolgálóleányát a héber férfit és a héber leányt, hogy senki ne szolgáltasson közöttük az ő Júdabeli atyjafiával."
        },
        {
            "type": "line",
            "value": "És engedelmeskedtek mindnyájan a fejedelmek és az egész nép, akik szövetséget kötöttek, hogy kiki szabadon bocsássa az ő szolgáját és kiki az ő szolgálóleányát, hogy senki azokkal ne szolgáltasson többé; és engedelmeskedtek és elbocsáták azokat."
        },
        {
            "type": "line",
            "value": "De azután elváltozának, és visszahozák a szolgákat és szolgálóleányokat, akiket szabadon bocsátottak vala, és őket szolgákká és szolgálóleányokká tevék."
        },
        {
            "type": "line",
            "value": "És lőn az Úrnak szava Jeremiáshoz az Úrtól, mondván:"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr, Izráel Istene: Én szövetséget kötöttem a ti atyáitokkal azon a napon, amelyen kihoztam őket Égyiptom földéről, a szolgálatnak házából, mondván:"
        },
        {
            "type": "line",
            "value": "Mikor a hét esztendő eltelik, kiki bocsássa el az ő héber atyjafiát, aki néked eladatott vala és hat esztendeig szolgált téged; bocsássad őt magadtól szabadon. De nem hallgatának a ti atyáitok engemet, és fülöket sem hajtották erre."
        },
        {
            "type": "line",
            "value": "És ti ma megtértetek vala, és igazat cselekedtetek vala én előttem, kiki szabadságot hirdetvén az ő atyjafiának, és én előttem szövetséget kötöttetek abban a házban, amely az én nevemről neveztetett."
        },
        {
            "type": "line",
            "value": "De elváltoztatok, és beszennyeztétek az én nevemet, és kiki visszahozta az ő szolgáját és kiki az ő szolgálóleányát, kiket egészen szabadon bocsátottatok vala, és igába vetettétek őket, hogy néktek szolgáitok és szolgáló leányaitok legyenek."
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr: Ti nem hallgattatok reám, hogy kiki szabadságot hirdessen az ő atyjafiának és kiki az ő felebarátjának. Ímé, én hirdetek néktek szabadságot, azt mondja az Úr, a fegyverre, a döghalálra és az éhségre, és odaadlak titeket e föld minden országainak útálatára."
        },
        {
            "type": "line",
            "value": "És odaadom a férfiakat, akik megszegték az én szövetségemet, akik nem teljesítették a szövetség pontjait, amelyet előttem kötöttek vala tulokkal, amelyet ketté vágának és átmenének annak részei között,"
        },
        {
            "type": "line",
            "value": "Júdának fejedelmeit és Jeruzsálem fejedelmeit, az udvari szolgákat és a papokat és a földnek minden népét, akik átmentek a tulok részei között:"
        },
        {
            "type": "line",
            "value": "Odaadom őket az ő ellenségeik kezébe, és az ő lelköket keresők kezébe, és az ő holttestök ez égi madaraknak és a föld vadainak lesznek eledelévé."
        },
        {
            "type": "line",
            "value": "Sedékiást, a Júda királyát és az ő fejedelmeit is odaadom az ő ellenségeiknek kezébe, és az ő lelköket keresők kezébe, és a babiloni király seregének kezébe, amely eltávozik tőletek."
        },
        {
            "type": "line",
            "value": "Ímé, én parancsolok, azt mondja az Úr, és visszahozom őket e városra, és vívják azt, és beveszik és felgyújtják tűzzel, és pusztasággá teszem Júda városait, lakhatatlanokká."
        }
    ]
}
