{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Történt pedig harmadnapon, hogy Eszter felöltözött királyiasan, és megállt a király házának belső udvarában, a király háza ellenében, és a király üle királyiszékében, a királyi házban, a ház ajtajának átellenében."
        },
        {
            "type": "line",
            "value": "És lőn, amint meglátá a király Eszter királynét, hogy áll az udvarban, kegyet talála szemei előtt, és kinyujtá a király Eszterre az arany pálcát, amely kezében vala, akkor oda méne Eszter, és megilleté az arany pálca végét."
        },
        {
            "type": "line",
            "value": "És monda néki a király: Mi kell néked Eszter királyné? És mi a kérésed? Ha az ország fele is, megadatik néked."
        },
        {
            "type": "line",
            "value": "És felele Eszter: Ha a királynak tetszik, jőjjön a király és Hámán ma a lakomára, melyet néki készítettem."
        },
        {
            "type": "line",
            "value": "És monda a király: Gyorsan elő Hámánt, hogy teljesítse Eszter kívánságát. És elment a király és Hámán a lakomára, amelyet Eszter készített vala."
        },
        {
            "type": "line",
            "value": "Monda pedig a király Eszternek borivás közben: Mi a te kivánságod? Megadatik néked. És mi a te kérésed? Ha az ország fele is, meglészen!"
        },
        {
            "type": "line",
            "value": "És felele Eszter, és monda: Az én kivánságom és kérésem ez:"
        },
        {
            "type": "line",
            "value": "Ha kegyet találtam a király szemei előtt, és ha a királynak tetszik megadni kivánságomat és teljesíteni kérésemet: jőjjön el a király és Hámán a lakomára, amelyet készítek nékik, és holnap a király beszéde szerint cselekszem."
        },
        {
            "type": "line",
            "value": "És kiment Hámán azon a napon vígan és jó kedvvel. De amint meglátá Hámán Márdokeust a király kapujában, és ez fel nem kelt és nem mozdult meg előtte, megtelék Hámán haraggal Márdokeus ellen."
        },
        {
            "type": "line",
            "value": "De megtartóztatá magát Hámán, és haza ment, és elküldvén, magához hivatá barátait és Zérest, az ő feleségét."
        },
        {
            "type": "line",
            "value": "És elbeszélé nékik Hámán gazdagságának dicsőségét, fiainak sokaságát és mindazt, amivel felmagasztalta őt a király, és hogy feljebb emelte őt a fejedelmeknél és a király szolgáinál;"
        },
        {
            "type": "line",
            "value": "És monda Hámán: Nem is hívott Eszter királyné mást a királylyal a lakomára, amelyet készített, hanem csak engem, és még holnapra is meghivattattam hozzá a királylyal."
        },
        {
            "type": "line",
            "value": "De mindez semmit sem ér nékem, valamíg látom a zsidó Márdokeust ülni a király kapujában."
        },
        {
            "type": "line",
            "value": "És monda néki Zéres, az ő felesége és minden barátja: Csináljanak ötven könyöknyi magas fát, és reggel mondd meg a királynak, hogy Márdokeust akasszák reá, és akkor menj a királylyal a lakomára vígan. És tetszett a dolog Hámánnak, és megcsináltatta a fát."
        }
    ]
}
