{
   "meta": {
   "type": "text",
   "name": "19. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig azonközben, míg Apollós Korinthusban volt, hogy Pál, eljárván a felsőbb tartományokat, Efézusba érkezék: és mikor némely tanítványokra talált,"
        },
        {
            "type": "line",
            "value": "Monda nékik: Vajjon vettetek-é Szent Lelket, minekutána hivőkké lettetek? Azok pedig mondának néki: Sőt inkább azt sem hallottuk, hogy ha vagyon-é Szent Lélek."
        },
        {
            "type": "line",
            "value": "És monda nékik: Mire keresztelkedtetek meg tehát? Azok pedig mondának: A János keresztségére."
        },
        {
            "type": "line",
            "value": "Monda pedig Pál: János megtérésnek keresztségével keresztelt, azt mondván a népnek, hogy aki ő utána jövendő, abban higyjenek, tudniillik a Krisztus Jézusban."
        },
        {
            "type": "line",
            "value": "Mikor pedig ezt hallák, megkeresztelkedének az Úr Jézusnak nevére."
        },
        {
            "type": "line",
            "value": "És mikor Pál reájok vetette kezét, szálla a Szent Lélek ő reájok; és szólnak vala nyelveken, és prófétálnak vala."
        },
        {
            "type": "line",
            "value": "Valának pedig a férfiak összesen mintegy tizenketten."
        },
        {
            "type": "line",
            "value": "Bemenvén pedig a zsinagógába, bátorsággal szól vala, három hónapon át vetekedvén és igyekezvén meggyőzni az Isten országára tartozó dolgokról."
        },
        {
            "type": "line",
            "value": "Mikor pedig némelyek megkeményíték magokat és nem hivének, gonoszul szólván az Úrnak útáról a sokaság előtt, azoktól eltávozván, elszakasztá a tanítványokat, mindennap egy bizonyos Tirannus oskolájában prédikálván."
        },
        {
            "type": "line",
            "value": "Ez pedig lőn két esztendeig; úgyannyira, hogy mindazok, kik lakoznak vala Ázsiában, mind zsidók, mind görögök, hallgaták az Úr Jézusnak ígéjét."
        },
        {
            "type": "line",
            "value": "És nem közönséges csodákat cselekszik vala az Isten Pál keze által:"
        },
        {
            "type": "line",
            "value": "Annyira, hogy a betegekhez is elvivék az ő testéről a keszkenőket, vagy kötényeket, és eltávozának azoktól a betegségek, és a gonosz lelkek kimenének belőlök."
        },
        {
            "type": "line",
            "value": "Elkezdték pedig némelyek a lézengő zsidó ördögűzők közül az Úr Jézus nevét hívni azokra, akikben gonosz lelkek valának, mondván: Kényszerítünk titeket a Jézusra, kit Pál prédikál."
        },
        {
            "type": "line",
            "value": "Valának pedig némelyek Skévának, egy zsidó főpapnak fiai heten, akik ezt mívelik vala."
        },
        {
            "type": "line",
            "value": "Felelvén pedig a gonosz lélek, monda: A Jézust ismerem, Pálról is tudok; de ti kicsodák vagytok?"
        },
        {
            "type": "line",
            "value": "És reájok ugorván az az ember, akiben a gonosz lélek vala, és legyőzvén őket, hatalmat vőn rajtuk annyira, hogy mezítelenen és megsebesülve szaladának ki abból a házból."
        },
        {
            "type": "line",
            "value": "Ez pedig tudtokra lőn mindeneknek, mind zsidóknak, mind görögöknek, kik Efézusban laknak vala, és félelem szálla mindnyájokra, és magasztaltatik vala az Úr Jézusnak neve."
        },
        {
            "type": "line",
            "value": "És sokan a hívők közül eljőnek vala, megvallván és megjelentvén cselekedeteiket."
        },
        {
            "type": "line",
            "value": "Sokan pedig azok közül, kik ördögi mesterségeket gyakoroltak, könyveiket összehordva, mindeneknek láttára megégetik vala. És összeszámlálák azoknak árát, és találák ötvenezer ezüstpénznek."
        },
        {
            "type": "line",
            "value": "Ekképpen az Úrnak ígéje erősen nevekedik és hatalmat vesz vala."
        },
        {
            "type": "line",
            "value": "Midőn pedig ezek elteltek, elvégezé Pál magában, hogy Macedóniát és Akháját eljárván, Jeruzsálembe megy, mondván: Ott létem után Rómát is meg kell nékem látnom."
        },
        {
            "type": "line",
            "value": "Elküldvén pedig Macedóniába kettőt azok közül, kik néki szolgálnak vala, Timótheust és Erástust, ő maga egy ideig Ázsiában marada."
        },
        {
            "type": "line",
            "value": "Támada azonban azon időtájban nem csekély háborúság az Úrnak útáért."
        },
        {
            "type": "line",
            "value": "Mert egy Demeter nevű ötvös, ezüstből Diána templomokat csinálván, a mesterembereknek nem csekély nyereséget ád vala;"
        },
        {
            "type": "line",
            "value": "Kiket egybegyűjtvén az ilyenfélékkel foglalkozó mívesekkel egybe, monda: Férfiak, tudjátok, hogy ebből a mesterségből van a mi jóllétünk."
        },
        {
            "type": "line",
            "value": "Látjátok pedig és halljátok, hogy ez a Pál nemcsak Efézusnak, hanem közel az egész Ázsiának sok népét eláltatván, elfordította, mivelhogy azt mondja, hogy nem istenek azok, amelyek kézzel csináltatnak."
        },
        {
            "type": "line",
            "value": "Nemcsak az a veszély fenyeget pedig bennünket, hogy ez a mesterség tönkre jut, hanem hogy a nagy istenasszonynak, Diánának temploma is semmibe vétetik, és el is vész az ő nagysága, kit az egész Ázsia és a világ tisztel."
        },
        {
            "type": "line",
            "value": "Mikor pedig ezeket hallották és haraggal megtelének, kiáltnak vala, mondván: Nagy az efézusi Diána!"
        },
        {
            "type": "line",
            "value": "És betelék az egész város háborúsággal; és egyakarattal a színházba rohanának, megfogván Gájust és Aristárkhust, kik Macedóniából valók és Pálnak útitársai valának."
        },
        {
            "type": "line",
            "value": "Pál pedig mikor a nép közé akara menni, nem ereszték őt a tanítványok."
        },
        {
            "type": "line",
            "value": "És az ázsiai főpapok közül is némelyek, kik barátai valának néki, küldvén ő hozzá, kérék, hogy ne menjen a színházba."
        },
        {
            "type": "line",
            "value": "Már most ki egyet, ki mást kiáltoz vala, mert a népgyűlés összezavarodott volt, és a többség nem tudta, miért gyűltek össze."
        },
        {
            "type": "line",
            "value": "A sokaság közül pedig előállaták Alekszándert, minthogy előre tuszkolták őt a zsidók. Alekszánder pedig kezével intvén, védekezni akara a nép előtt."
        },
        {
            "type": "line",
            "value": "Megismervén azonban, hogy zsidó, egy kiáltás tört ki mindnyájokból, mintegy két óra hosszáig kiáltozván: Nagy az efézusi Diána!"
        },
        {
            "type": "line",
            "value": "Miután pedig a városi jegyző lecsendesítette a sokaságot, monda: Efézusbeli férfiak, ugyan kicsoda az az ember, aki ne tudná, hogy Efézus városa a nagy Diána istenasszonynak és a Jupitertől esett képnek templomőrzője?"
        },
        {
            "type": "line",
            "value": "Mivelhogy azért ezeknek senki ellene nem szólhat, szükség, hogy megcsendesedjetek, és semmi vakmerő dolgot ne cselekedjetek."
        },
        {
            "type": "line",
            "value": "Mert ide hoztátok ez embereket, kik sem nem szentségrontók, sem a ti istenasszonyotok ellen káromlást nem szóltak."
        },
        {
            "type": "line",
            "value": "Ha tehát Demeternek és a hozzátartozó mesterembereknek valaki ellen panaszuk van, törvényszékek vannak, és tiszttartók vannak: pereljenek egymással."
        },
        {
            "type": "line",
            "value": "Ha pedig egyéb dolgok felől van valami panasztok, a törvényes népgyűlésen majd elintéztetik."
        },
        {
            "type": "line",
            "value": "Mert félő, hogy lázadással vádoltatunk a mai napért, mivelhogy semmi ok sincs, amelylyel számot tudnánk adni ezért a csődületért. És ezeket mondván, feloszlatá a gyűlést."
        }
    ]
}
