{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Most pedig hallgass ó Izráel a rendelésekre és végzésekre, amelyekre én tanítlak titeket, hogy azok szerint cselekedjetek, hogy élhessetek, és bemehessetek, és bírhassátok a földet, amelyet az Úr, a ti atyáitoknak Istene ád néktek."
        },
        {
            "type": "line",
            "value": "Semmit se tegyetek az ígéhez, amelyet én parancsolok néktek, se el ne vegyetek abból, hogy megtarthassátok az Úrnak, a ti Isteneteknek parancsolatait, amelyeket én parancsolok néktek."
        },
        {
            "type": "line",
            "value": "Szemeitekkel láttátok, amit cselekedett az Úr Baal-Peór miatt; hogy minden embert, aki Baal-Peór után járt, kipusztított az Úr, a te Istened te közüled."
        },
        {
            "type": "line",
            "value": "Ti pedig, akik ragaszkodtatok az Úrhoz, a ti Istenetekhez, mindnyájan éltek e napig."
        },
        {
            "type": "line",
            "value": "Lássátok, tanítottalak titeket rendelésekre és végzésekre, amint megparancsolta nékem az Úr, az én Istenem, hogy azok szerint cselekedjetek azon a földön, amelybe bementek, hogy bírjátok azt."
        },
        {
            "type": "line",
            "value": "Megtartsátok azért és megcselekedjétek! Mert ez lesz a ti bölcseségtek és értelmetek a népek előtt, akik meghallják majd mind e rendeléseket, és ezt mondják: Bizony bölcs és értelmes nép ez a nagy nemzet!"
        },
        {
            "type": "line",
            "value": "Mert melyik nagy nemzet az, amelyhez olyan közel volna az ő Istene, mint mi hozzánk az Úr, a mi Istenünk, valahányszor hozzá kiáltunk?"
        },
        {
            "type": "line",
            "value": "És melyik nagy nemzet az, amelynek olyan rendelései és igazságos végzései volnának, mint ez az egész törvény, amelyet én ma adok elétek?!"
        },
        {
            "type": "line",
            "value": "Csak vigyázz magadra, és őrizd jól a te lelkedet, hogy el ne felejtkezzél azokról, amelyeket láttak a te szemeid, és hogy el ne távozzanak a te szívedtől teljes életedben, hanem ismertesd meg azokat a te fiaiddal és fiaidnak fiaival."
        },
        {
            "type": "line",
            "value": "El ne felejtkezzél a napról, amelyen az Úr előtt, a te Istened előtt állottál a Hóreben, amikor azt mondta nékem az Úr: Gyűjtsd egybe nékem a népet, hogy hallassam véle beszédeimet, hogy tanuljanak félni engem, minden időben, amíg e földön élnek, és tanítsák meg fiaikat is."
        },
        {
            "type": "line",
            "value": "És előjárulátok, és megállátok a hegy alatt; a hegy pedig tűzben ég vala mind az ég közepéig, mindamellett sötétség, köd és homályosság vala."
        },
        {
            "type": "line",
            "value": "És szóla az Úr néktek a tűz közepéből. A szavak hangját ti is halljátok vala, de csak a hangot; alakot azonban nem láttok vala."
        },
        {
            "type": "line",
            "value": "És kijelenté néktek az ő szövetségét, amelyre nézve utasított titeket a tíz ige teljesítésére, és felírá azokat két kőtáblára."
        },
        {
            "type": "line",
            "value": "Engem is utasított az Úr abban az időben, hogy tanítsalak meg titeket a rendelésekre és végzésekre, hogy azok szerint cselekedjetek azon a földön, amelyre átmentek, hogy bírjátok azt."
        },
        {
            "type": "line",
            "value": "Őrizzétek meg azért jól a ti lelketeket, mert semmi alakot nem láttatok akkor, amikor a tűznek közepéből szólott hozzátok az Úr a Hóreben;"
        },
        {
            "type": "line",
            "value": "Hogy el ne vetemedjetek, és faragott képet, valamely bálványféle alakot ne csináljatok magatoknak, férfi vagy asszony képére;"
        },
        {
            "type": "line",
            "value": "Képére valamely baromnak, amely van a földön; képére valamely repdeső madárnak, amely röpköd a levegőben;"
        },
        {
            "type": "line",
            "value": "Képére valamely földön csúszó-mászó állatnak; képére valamely halnak, amely van a föld alatt lévő vizekben."
        },
        {
            "type": "line",
            "value": "Se szemeidet fel ne emeld az égre, hogy meglásd a napot, a holdat és a csillagokat, az égnek minden seregét, hogy meg ne tántorodjál, és le ne borulj azok előtt, és ne tiszteljed azokat, amelyeket az Úr, a te Istened minden néppel közlött, az egész ég alatt."
        },
        {
            "type": "line",
            "value": "Titeket pedig kézen fogott az Úr, és kihozott titeket a vas kemencéből, Égyiptomból, hogy legyetek néki örökös népe, miképpen e mai napon vagytok."
        },
        {
            "type": "line",
            "value": "De én reám megharaguvék az Úr ti miattatok, és megesküvék, hogy nem megyek át a Jordánon, és hogy nem megyek be arra a jó földre, amelyet az Úr, a te Istened, ád néked örökségül."
        },
        {
            "type": "line",
            "value": "Miután én meghalok e földön, nem megyek át a Jordánon; ti pedig átmentek, és bírjátok azt a jó földet;"
        },
        {
            "type": "line",
            "value": "Vigyázzatok, hogy az Úrnak, a ti Isteneteknek szövetségéről, amelyet kötött veletek, el ne felejtkezzetek, és ne csináljatok magatoknak faragott képet, akármihez is hasonlót, amiképpen megparancsolta az Úr, a te Istened."
        },
        {
            "type": "line",
            "value": "Mert az Úr, a te Istened emésztő tűz, féltőn szerető Isten ő."
        },
        {
            "type": "line",
            "value": "Hogyha majd fiakat és unokákat nemzesz, és megvénhedtek azon a földön, és elvetemedtek, és csináltok magatoknak faragott képet, akármihez is hasonlót, és gonoszt cselekesztek az Úrnak, a te Istenednek szemei előtt, haragra ingerelvén őt:"
        },
        {
            "type": "line",
            "value": "Bizonyságul hívom ti ellenetek e mai napon a mennyet és a földet, hogy elveszvén hamarsággal elvesztek a földről, amelyre átmentek a Jordánon, hogy bírjátok azt; nem laktok sok ideig azon, hanem pusztára kipusztultok róla."
        },
        {
            "type": "line",
            "value": "És az Úr szétszór titeket a népek közé, és szám szerint kevesen maradtok meg a népek között, akik közé visz titeket az Úr."
        },
        {
            "type": "line",
            "value": "És szolgáltok ott emberi kéz által csinált isteneknek: fának és kőnek, amelyek nem látnak, nem is hallanak, nem is esznek, nem is szagolnak."
        },
        {
            "type": "line",
            "value": "De ha onnan keresed meg az Urat, a te Istenedet, akkor is megtalálod, hogyha teljes szívedből és teljes lelkedből keresed őt."
        },
        {
            "type": "line",
            "value": "Mikor nyomorúságban leéndesz, és utólérnek téged mindezek az utolsó időkben, és megtérsz az Úrhoz, a te Istenedhez, és hallgatsz az ő szavára:"
        },
        {
            "type": "line",
            "value": "(Mert irgalmas Isten az Úr, a te Istened), nem hágy el téged, sem el nem veszít, sem el nem felejtkezik a te atyáidnak szövetségéről, amely felől megesküdt nékik."
        },
        {
            "type": "line",
            "value": "Mert tudakozzál csak a régi időkről, amelyek te előtted voltak, ama naptól fogva, amelyen az Isten embert teremtett e földre, és pedig az égnek egyik szélétől az égnek másik széléig, ha történt-é e nagy dologhoz hasonló, vagy hallatszott-é ehhez fogható?"
        },
        {
            "type": "line",
            "value": "Hallotta-é valamely nép a tűz közepéből szóló Istennek szavát, amiképpen hallottad te, hogy életben maradt volna?"
        },
        {
            "type": "line",
            "value": "Avagy próbálta-é azt Isten, hogy elmenjen és válasszon magának népet valamely nemzetség közül, kisértésekkel: jelekkel, csudákkal, haddal, hatalmas kézzel, kinyújtott karral, és nagy rettenetességek által, amiképpen cselekedte mind ezeket ti érettetek az Úr, a ti Istenetek Égyiptomban, szemeitek láttára?"
        },
        {
            "type": "line",
            "value": "Csak néked adatott láthatóan tudnod, hogy az Úr az Isten és nincsen kivüle több!"
        },
        {
            "type": "line",
            "value": "Az égből hallatta veled az ő szavát, hogy tanítson téged, a földön pedig mutatta néked amaz ő nagy tüzét, és hallottad beszédét a tűz közepéből."
        },
        {
            "type": "line",
            "value": "És mivel szerette a te atyáidat, és kiválasztotta az ő magvokat is ő utánok, és kihozott téged az ő orcájával Égyiptomból, az ő nagy erejével:"
        },
        {
            "type": "line",
            "value": "Hogy kiűzzön náladnál nagyobb és erősebb népeket előled, hogy bevigyen téged, és adja néked az ő földjöket örökségül, mint a mai napon van:"
        },
        {
            "type": "line",
            "value": "Tudd meg azért e mai napon, és vedd szívedre, hogy az Úr az Isten, fent a mennyben, és alant e földön, és nincsen több!"
        },
        {
            "type": "line",
            "value": "Tartsd meg azért az ő rendeléseit és parancsolatait, amelyeket én parancsolok ma néked, hogy jól legyen dolgod és a te fiaidnak te utánad, és hogy mindenkor hosszú ideig élj azon a földön, amelyet az Úr, a te Istened ád néked."
        },
        {
            "type": "line",
            "value": "Akkor választa Mózes három várost a Jordánon túl napkelet felé;"
        },
        {
            "type": "line",
            "value": "Hogy oda fusson a gyilkos, aki nem akarva gyilkolta meg az ő felebarátját, aki az előtt nem gyűlölte vala, és hogy életben maradjon, ha befutott valamelyikbe e városok közül."
        },
        {
            "type": "line",
            "value": "Tudniillik Becert a pusztában, a sík földön a Ruben fiainak, Rámótot Gileádban a Gád fiainak, és Gólánt Básánban a Manassé fiainak."
        },
        {
            "type": "line",
            "value": "Ez pedig a törvény, amelyet Mózes adott az Izráel fiai elé."
        },
        {
            "type": "line",
            "value": "Ezek a bizonyságtételek, a rendelések és a végzések, amelyeket szóla Mózes Izráel fiainak, mikor Égyiptomból kijöttek vala."
        },
        {
            "type": "line",
            "value": "A Jordánon túl a völgyben, Beth-Peórnak átellenében, Szihonnak, az Emoreusok királyának földjén, aki lakozik vala Hesbonban, akit megvert vala Mózes, az Izráel fiaival egyben, mikor Égyiptomból kijöttek vala."
        },
        {
            "type": "line",
            "value": "És elfoglalák az ő földét, és Ógnak, Básán királyának földét, az Emoreusok két királyáét, akik a Jordánon túl laknak vala napkelet felől."
        },
        {
            "type": "line",
            "value": "Aróertől fogva, mely az Arnon patakának partján van, a Sion hegyéig, amely a Hermon;"
        },
        {
            "type": "line",
            "value": "És az egész síkságot a Jordánon túl napkelet felé, a síkság tengeréig, a Piszga hegy aljáig."
        }
    ]
}
