{
   "meta": {
   "type": "text",
   "name": "53. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ki hitt a mi tanításunknak, és az Úr karja kinek jelentetett meg?"
        },
        {
            "type": "line",
            "value": "Felnőtt, mint egy vesszőszál Ő előtte, és mint gyökér a száraz földből, nem volt néki alakja és ékessége, és néztünk reá, de nem vala ábrázata kivánatos!"
        },
        {
            "type": "line",
            "value": "Útált és az emberektől elhagyott volt, fájdalmak férfia és betegség ismerője! mint aki elől orcánkat elrejtjük, útált volt; és nem gondoltunk vele."
        },
        {
            "type": "line",
            "value": "Pedig betegséginket ő viselte, és fájdalmainkat hordozá, és mi azt hittük, hogy ostoroztatik, verettetik és kínoztatik Istentől!"
        },
        {
            "type": "line",
            "value": "És ő megsebesíttetett bűneinkért, megrontatott a mi vétkeinkért, békességünknek büntetése rajta van, és az ő sebeivel gyógyulánk meg."
        },
        {
            "type": "line",
            "value": "Mindnyájan, mint juhok eltévelyedtünk, kiki az ő útára tértünk; de az Úr mindnyájunk vétkét ő reá veté."
        },
        {
            "type": "line",
            "value": "Kínoztatott, pedig alázatos volt, és száját nem nyitotta meg, mint bárány, mely mészárszékre vitetik, és mint juh, mely megnémul az őt nyírők előtt; és száját nem nyitotta meg!"
        },
        {
            "type": "line",
            "value": "A fogságból és ítéletből ragadtatott el, és kortársainál ki gondolt arra, hogy kivágatott az élők földéből, hogy népem bűnéért lőn rajta vereség?!"
        },
        {
            "type": "line",
            "value": "És a gonoszok közt adtak sírt néki, és a gazdagok mellé jutott kínos halál után: pedig nem cselekedett hamisságot, és álnokság sem találtatott szájában."
        },
        {
            "type": "line",
            "value": "És az Úr akarta őt megrontani betegség által; hogyha önlelkét áldozatul adja, magot lát, és napjait meghosszabbítja, és az Úr akarata az ő keze által jó szerencsés lesz."
        },
        {
            "type": "line",
            "value": "Mert lelke szenvedése folytán látni fog, és megelégszik, ismeretével igaz szolgám sokakat megigazít, és vétkeiket ő viseli."
        },
        {
            "type": "line",
            "value": "Azért részt osztok néki a nagyokkal, és zsákmányt a hatalmasokkal oszt, mivelhogy életét halálra adta, és a bűnösök közé számláltatott; pedig ő sokak bűnét hordozá, és a bűnösökért imádkozott!"
        }
    ]
}
