{
   "meta": {
   "type": "text",
   "name": "31. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lemuel király beszédei, prófécia, melylyel tanította vala őt az anyja."
        },
        {
            "type": "line",
            "value": "Mit szóljak, fiam? mit, én méhem gyermeke? mit, én fogadásimnak gyermeke?"
        },
        {
            "type": "line",
            "value": "Ne add asszonyoknak a te erődet, és a te útaidat a királyok eltörlőinek."
        },
        {
            "type": "line",
            "value": "Távol legyen a királyoktól, oh Lemuel, távol legyen a királyoktól a bornak itala; és az uralkodóktól a részegítő ital keresése."
        },
        {
            "type": "line",
            "value": "Hogy mikor iszik, el ne felejtkezzék a törvényről, és el ne fordítsa valamely nyomorultnak igazságát."
        },
        {
            "type": "line",
            "value": "Adjátok a részegítő italt az elveszendőnek, és a bort a keseredett szívűeknek."
        },
        {
            "type": "line",
            "value": "Igyék, hogy felejtkezzék az ő szegénységéről, és az ő nyavalyájáról ne emlékezzék meg többé."
        },
        {
            "type": "line",
            "value": "Nyisd meg a te szádat amellett, aki néma, és azoknak dolgában, akik adattak veszedelemre."
        },
        {
            "type": "line",
            "value": "Nyisd meg a te szádat, ítélj igazságot; forgasd ügyét a szegénynek és a szűkölködőnek!"
        },
        {
            "type": "line",
            "value": "Derék asszonyt kicsoda találhat? Mert ennek ára sokkal felülhaladja az igazgyöngyöket."
        },
        {
            "type": "line",
            "value": "Bízik ahhoz az ő férjének lelke, és annak marhája el nem fogy."
        },
        {
            "type": "line",
            "value": "Jóval illeti őt és nem gonosszal, az ő életének minden napjaiban."
        },
        {
            "type": "line",
            "value": "Keres gyapjat vagy lent, és megkészíti azokat kezeivel kedvvel."
        },
        {
            "type": "line",
            "value": "Hasonló a kereskedő hajókhoz, nagy messziről behozza az ő eledelét."
        },
        {
            "type": "line",
            "value": "Felkel még éjjel, eledelt ád az ő házának, és rendel ételt az ő szolgálóleányinak."
        },
        {
            "type": "line",
            "value": "Gondolkodik mező felől, és megveszi azt; az ő kezeinek munkájából szőlőt plántál."
        },
        {
            "type": "line",
            "value": "Az ő derekát felövezi erővel, és megerősíti karjait."
        },
        {
            "type": "line",
            "value": "Látja, hogy hasznos az ő munkálkodása; éjjel sem alszik el az ő világa."
        },
        {
            "type": "line",
            "value": "Kezeit veti a fonókerékre, és kezeivel fogja az orsót."
        },
        {
            "type": "line",
            "value": "Markát megnyitja a szegénynek, és kezeit nyújtja a szűkölködőnek."
        },
        {
            "type": "line",
            "value": "Nem félti az ő házanépét a hótól; mert egész házanépe karmazsinba öltözött."
        },
        {
            "type": "line",
            "value": "Szőnyegeket csinál magának; patyolat és bíbor az ő öltözete."
        },
        {
            "type": "line",
            "value": "Ismerik az ő férjét a kapukban, mikor ül a tartománynak véneivel."
        },
        {
            "type": "line",
            "value": "Gyolcsot sző, és eladja; és övet, melyet ád a kereskedőnek."
        },
        {
            "type": "line",
            "value": "Erő és ékesség az ő ruhája; és nevet a következő napnak."
        },
        {
            "type": "line",
            "value": "Az ő száját bölcsen nyitja meg, és kedves tanítás van nyelvén."
        },
        {
            "type": "line",
            "value": "Vigyáz a házanépe dolgára, és restségnek étkét nem eszi."
        },
        {
            "type": "line",
            "value": "Felkelnek az ő fiai, és boldognak mondják őt; az ő férje, és dicséri őt:"
        },
        {
            "type": "line",
            "value": "Sok leány munkálkodott serénységgel; de te meghaladod mindazokat!"
        },
        {
            "type": "line",
            "value": "Csalárd a kedvesség, és hiábavaló a szépség; amely asszony féli az Urat, az szerez dicséretet magának!"
        },
        {
            "type": "line",
            "value": "Adjatok ennek az ő keze munkájának gyümölcséből, és dicsérjék őt a kapukban az ő cselekedetei!"
        }
    ]
}
