{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Egy ember azonban, névszerint Anániás, Safirával, az ő feleségével, eladá birtokát."
        },
        {
            "type": "line",
            "value": "És félre tőn az árából, feleségének is tudtával, és valami részét elvivén, az apostoloknak lábai elé letevé."
        },
        {
            "type": "line",
            "value": "Monda pedig Péter: Anániás, miért foglalta el a Sátán a te szívedet, hogy megcsald a Szent Lelket, és a mezőnek árából félre tégy?"
        },
        {
            "type": "line",
            "value": "Nemde megmaradva néked maradt volna meg, és eladva a te hatalmadban volt? Miért hogy ezt a dolgot cselekedted szívedben? Nem embereknek hazudtál, hanem Istennek."
        },
        {
            "type": "line",
            "value": "Hallván pedig Anániás e szavakat, lerogyott és meghala; és mindenekben nagy félelem támada, kik ezeket hallják vala."
        },
        {
            "type": "line",
            "value": "Az ifjak pedig felkelvén, begöngyölék őt, és kivivén eltemeték."
        },
        {
            "type": "line",
            "value": "Történt aztán mintegy három órai szünet múlva, hogy az ő felesége, nem tudva, mi történt, beméne."
        },
        {
            "type": "line",
            "value": "Monda pedig néki Péter: Mondd meg nékem, vajjon ennyiért adtátok-é el a földet? Ő pedig monda: Igen, ennyiért."
        },
        {
            "type": "line",
            "value": "Péter pedig monda néki: Miért hogy megegyeztetek, hogy az Úrnak lelkét megkísértsétek? Ímé a küszöbön vannak azoknak lábaik, akik eltemették férjedet, és kivisznek téged."
        },
        {
            "type": "line",
            "value": "És azonnal összerogyott lábainál, és meghala; bemenvén pedig az ifjak, halva találák őt, és kivivén eltemeték férje mellé."
        },
        {
            "type": "line",
            "value": "És támada nagy félelem az egész gyülekezetben és mindazokban, kik ezeket hallják vala."
        },
        {
            "type": "line",
            "value": "Az apostolok kezei által pedig sok jel és csoda lőn a nép között; és egyakarattal mindnyájan a Salamon tornácában valának."
        },
        {
            "type": "line",
            "value": "Egyebek közül pedig senki sem mert közéjük elegyedni: hanem a nép magasztalá őket;"
        },
        {
            "type": "line",
            "value": "Hívők pedig mindinkább csatlakoztak az Úrhoz, úgy férfiaknak, mint asszonyoknak sokasága."
        },
        {
            "type": "line",
            "value": "Úgyannyira, hogy az utcákra hozák ki a betegeket, és letevék ágyakon és nyoszolyákon, hogy az arra menő Péternek csak árnyéka is érje valamelyiket közülök,"
        },
        {
            "type": "line",
            "value": "És a szomszéd városok sokasága is Jeruzsálembe gyűlt, hozva betegeket és tisztátalan lelkektől gyötretteket: kik mind meggyógyulának."
        },
        {
            "type": "line",
            "value": "De felkelvén a főpap és mind akik vele valának, azaz a sadduceusok felekezete, betelének irigységgel,"
        },
        {
            "type": "line",
            "value": "És ráveték kezöket az apostolokra, és a közönséges tömlöcbe tevék őket."
        },
        {
            "type": "line",
            "value": "Hanem az Úrnak angyala éjszaka megnyitá a tömlöc ajtaját, és kihozván őket, monda:"
        },
        {
            "type": "line",
            "value": "Menjetek el, és felállván, hirdessétek a templomban a népnek ez életnek minden beszédit!"
        },
        {
            "type": "line",
            "value": "Azok pedig ezt hallván, bemenének jó reggel a templomba, és tanítának. A főpap pedig elmenvén és a vele levők, egybehívák a gyűlést, és Izráel fiainak egész tanácsát, és küldének a tömlöcbe, hogy azokat előhozzák."
        },
        {
            "type": "line",
            "value": "Mikor azonban a poroszlók oda mentek, nem találák őket a tömlöcben; visszatérvén tehát, megjelenték,"
        },
        {
            "type": "line",
            "value": "Mondván: A tömlöcöt ugyan nagy erősen bezárva találtuk, és az őröket kívül az ajtó előtt állva; mikor azonban kinyitottuk, ott benn senkit sem találánk."
        },
        {
            "type": "line",
            "value": "Amint pedig hallották e szavakat a pap és a templom felügyelője és a főpapok, zavarban voltak azok miatt, mi lehet ez?"
        },
        {
            "type": "line",
            "value": "Eljövén pedig valaki, hírül adá nékik, mondván: Ímé, ama férfiak, kiket a tömlöcbe vetettetek, a templomban állanak és tanítják a népet."
        },
        {
            "type": "line",
            "value": "Akkor elmenvén a felügyelő a poroszlókkal, előhozá őket erőszak nélkül; féltek ugyanis a néptől, hogy megkövezi őket."
        },
        {
            "type": "line",
            "value": "Előhozván pedig őket, állaták a tanács elé; és megkérdé őket a főpap,"
        },
        {
            "type": "line",
            "value": "Mondván: Nem megparancsoltuk-é néktek parancsolattal, hogy ne tanítsatok ebben a névben? És ímé betöltöttétek Jeruzsálemet tudományotokkal, és mi reánk akarjátok hárítani annak az embernek vérét."
        },
        {
            "type": "line",
            "value": "Felelvén pedig Péter és az apostolok, mondának: Istennek kell inkább engedni, hogynem az embereknek."
        },
        {
            "type": "line",
            "value": "A mi atyáinknak Istene feltámasztotta Jézust, kit ti fára függesztve megölétek."
        },
        {
            "type": "line",
            "value": "Ezt az Isten fejedelemmé és megtartóvá emelte jobbjával, hogy adjon az Izráelnek bűnbánatot és bűnöknek bocsánatát."
        },
        {
            "type": "line",
            "value": "És mi vagyunk néki bizonyságai ezen beszédek felől, és a Szent Lélek is, kit Isten adott azoknak, akik néki engednek."
        },
        {
            "type": "line",
            "value": "Azok pedig ezeket hallván, fogukat csikorgaták, és arról tanácskozának, hogy megölik őket."
        },
        {
            "type": "line",
            "value": "Felkelvén azonban a tanácsban egy farizeus, névszerint Gamáliel, az egész nép előtt tisztelt törvénytudó, parancsolá, hogy egy kis időre vezessék ki az apostolokat."
        },
        {
            "type": "line",
            "value": "És monda azoknak: Izráel férfiai, vigyázzatok magatokra ez emberekkel szemben, mit akartok cselekedni!"
        },
        {
            "type": "line",
            "value": "Mert ez időnek előtte felkelt Theudás, azt mondván, hogy ő valaki, kihez mintegy négyszáz embernyi tömeg csatlakozott; ő megöletett, és mindnyájan, akik csak követték őt, eloszlottak és semmivé lettek."
        },
        {
            "type": "line",
            "value": "Ezután felkelt ama Galileus Júdás az összeírás idején, és sok népet maga után csábított: ez is elveszett; és mindazok, akik őt követték, szétszórattak."
        },
        {
            "type": "line",
            "value": "Mostanra nézve is mondom néktek, álljatok el ez emberektől, és hagyjatok békét nékik: mert ha emberektől van e tanács, vagy e dolog, semmivé lesz;"
        },
        {
            "type": "line",
            "value": "Ha pedig Istentől van, ti fel nem bonthatjátok azt; nehogy esetleg Isten ellen harcolóknak is találtassatok."
        },
        {
            "type": "line",
            "value": "Engedének azért néki; és miután előszólították az apostolokat, megveretvén, megparancsolák, hogy a Jézus nevében ne szóljanak, és elbocsáták őket."
        },
        {
            "type": "line",
            "value": "Ők annakokáért örömmel menének el a tanács elől, hogy méltókká tétettek arra, hogy az ő nevéért gyalázattal illettessenek."
        },
        {
            "type": "line",
            "value": "És mindennap a templomban és házanként nem szűnnek vala meg tanítani és hirdetni Jézust, a Krisztust."
        }
    ]
}
