{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A kígyó pedig ravaszabb vala minden mezei vadnál, melyet az Úr Isten teremtett vala, és monda az asszonynak: Csakugyan azt mondta az Isten, hogy a kertnek egy fájáról se egyetek?"
        },
        {
            "type": "line",
            "value": "És monda az asszony a kígyónak: A kert fáinak gyümölcséből ehetünk;"
        },
        {
            "type": "line",
            "value": "De annak a fának gyümölcséből, mely a kertnek közepette van, azt mondá Isten: abból ne egyetek, azt meg se illessétek, hogy meg ne haljatok."
        },
        {
            "type": "line",
            "value": "És monda a kígyó az asszonynak: Bizony nem haltok meg;"
        },
        {
            "type": "line",
            "value": "Hanem tudja az Isten, hogy amely napon ejéndetek abból, megnyilatkoznak a ti szemeitek, és olyanok lésztek mint az Isten: jónak és gonosznak tudói."
        },
        {
            "type": "line",
            "value": "És látá az asszony, hogy jó az a fa eledelre s hogy kedves a szemnek, és kivánatos az a fa a bölcseségért: szakaszta azért annak gyümölcséből, és evék, és ada vele levő férjének is, és az is evék."
        },
        {
            "type": "line",
            "value": "És megnyilatkozának mindkettőjöknek szemei s észrevevék, hogy mezítelenek; figefa levelet aggatának azért össze, és körülkötőket csinálának magoknak."
        },
        {
            "type": "line",
            "value": "És meghallák az Úr Isten szavát, aki hűvös alkonyatkor a kertben jár vala; és elrejtőzék az ember és az ő felesége az Úr Isten elől a kert fái között."
        },
        {
            "type": "line",
            "value": "Szólítá ugyanis az Úr Isten az embert és monda néki: Hol vagy?"
        },
        {
            "type": "line",
            "value": "És monda: Szavadat hallám a kertben, és megfélemlém, mivelhogy mezítelen vagyok, és elrejtezém."
        },
        {
            "type": "line",
            "value": "És monda Ő: Ki mondá néked, hogy mezítelen vagy? Avagy talán ettél a fáról, melytől tiltottalak, hogy arról ne egyél?"
        },
        {
            "type": "line",
            "value": "És monda az ember: Az asszony, akit mellém adtál vala, ő ada nékem arról a fáról, úgy evém."
        },
        {
            "type": "line",
            "value": "És monda az Úr Isten az asszonynak: Mit cselekedtél? Az asszony pedig monda: A kígyó ámított el engem, úgy evém."
        },
        {
            "type": "line",
            "value": "És monda az Úr Isten a kígyónak: Mivelhogy ezt cselekedted, átkozott légy minden barom és minden mezei vad között; hasadon járj, és port egyél életed minden napjaiban."
        },
        {
            "type": "line",
            "value": "És ellenségeskedést szerzek közötted és az asszony között, a te magod között, és az ő magva között: az neked fejedre tapos, te pedig annak sarkát mardosod."
        },
        {
            "type": "line",
            "value": "Az asszonynak monda: Felette igen megsokasítom viselősséged fájdalmait, fájdalommal szűlsz magzatokat; és epekedel a te férjed után, ő pedig uralkodik te rajtad."
        },
        {
            "type": "line",
            "value": "Az embernek pedig monda: Mivelhogy hallgattál a te feleséged szavára, és ettél arról a fáról, amelyről azt parancsoltam, hogy ne egyél arról: Átkozott legyen a föld te miattad, fáradságos munkával élj belőle életednek minden napjaiban."
        },
        {
            "type": "line",
            "value": "Töviset és bogácskórót teremjen tenéked; s egyed a mezőnek fűvét."
        },
        {
            "type": "line",
            "value": "Orcád verítékével egyed a te kenyeredet, míglen visszatérsz a földbe, mert abból vétettél: mert por vagy te s ismét porrá leszesz."
        },
        {
            "type": "line",
            "value": "Nevezte vala pedig Ádám az ő feleségét Évának, mivelhogy ő lett anyja minden élőnek."
        },
        {
            "type": "line",
            "value": "És csinála az Úr Isten Ádámnak és az ő feleségének bőr ruhákat, és felöltözteté őket."
        },
        {
            "type": "line",
            "value": "És monda az Úr Isten: Ímé az ember olyanná lett, mint mi közülünk egy, jót és gonoszt tudván. Most tehát, hogy ki ne nyújtsa kezét, hogy szakasszon az élet fájáról is, hogy egyék, s örökké éljen:"
        },
        {
            "type": "line",
            "value": "Kiküldé őt az Úr Isten az Éden kertjéből, hogy mívelje a földet, amelyből vétetett vala."
        },
        {
            "type": "line",
            "value": "És kiűzé az embert, és oda helyezteté az Éden kertjének keleti oldala felől a Kerúbokat és a villogó pallos lángját, hogy őrizzék az élet fájának útját."
        }
    ]
}
