{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A teher, amelyet Habakuk próféta látott."
        },
        {
            "type": "line",
            "value": "Meddig kiáltok még oh Uram, és nem hallgatsz meg! Kiáltozom hozzád az erőszak miatt, és nem szabadítasz meg!"
        },
        {
            "type": "line",
            "value": "Miért láttatsz velem hamisságot, és szemléltetsz nyomorgatást? Pusztítás és erőszak van előttem, per keletkezik és versengés támad!"
        },
        {
            "type": "line",
            "value": "Azért inog a törvény, és nem érvényesül az igaz ítélet; mert gonosz hálózza be az igazat, azért származik hamis ítélet!"
        },
        {
            "type": "line",
            "value": "Nézzetek szét a népek között, vizsgálódjatok és csodálkozással csodálkozzatok, mert oly dolgot cselekszem a ti napjaitokban, mit el sem hinnétek, ha beszélnék!"
        },
        {
            "type": "line",
            "value": "Mert ímé, feltámasztom a Káldeusokat, a kegyetlen és vakmerő nemzetet, amely eljárja a földet széltében, hogy hajlékokat foglaljon el, amelyek nem az övéi."
        },
        {
            "type": "line",
            "value": "Rettenetes és iszonyatos ez, maga szerzi törvényét és hatalmát."
        },
        {
            "type": "line",
            "value": "És lovai serényebbek a párducoknál, és gyorsabbak az estveli farkasoknál, és előtörtetnek az ő lovasai; és az ő lovasai messziről jőnek, repülnek, mint a zsákmányra siető keselyű."
        },
        {
            "type": "line",
            "value": "Mindnyája ragadományért jön, arcuk előre néz, és annyi foglyot gyűjt, mint a föveny."
        },
        {
            "type": "line",
            "value": "Kacag ez a királyokon, és a fejedelmek néki nevetség, minden erősséget csak nevet, töltést emel és megostromolja azt."
        },
        {
            "type": "line",
            "value": "Majd tovaszáll viharként és elvonul és bűnbe esik; ő kinek istene az ő hatalma."
        },
        {
            "type": "line",
            "value": "Avagy nem te vagy-é Uram, öröktől fogva az én Istenem, Szentem? Nem veszünk el! Ítéletre rendelted őt, oh Uram, fenyítőül választottad őt, én erősségem!"
        },
        {
            "type": "line",
            "value": "Tisztábbak szemeid, hogysem nézhetnéd a gonoszt, és a nyomorgatást nem szemlélheted: miért szemléled hát a hitszegőket? és hallgatsz, mikor a gonosz elnyeli a nálánál igazabbat?!"
        },
        {
            "type": "line",
            "value": "Olyanokká teszed az embert, mint a tenger halai, és mint a csúszómászó állatok, amelyeknek nincsen vezérök?"
        },
        {
            "type": "line",
            "value": "Mindnyáját kivonsza horoggal, gyalomjába keríti, és hálójába takarítja be őket; ezért örül és vígad."
        },
        {
            "type": "line",
            "value": "Ezért áldozik gyalomjának, és füstöl az ő hálójának, mert ezekkel kövér az ő része, és zsíros az ő eledele."
        },
        {
            "type": "line",
            "value": "Vajjon azért ürítheti-é gyalmát, és szüntelen ölheti-é a nemzeteket kímélet nélkül?!"
        }
    ]
}
