{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lakozának a nép fejedelmei Jeruzsálemben, a többi nép pedig sorsot vete, hogy minden tíz emberből vinnének egyet Jeruzsálembe, a szent városba lakóul, a többi kilenc pedig marad a maga városában."
        },
        {
            "type": "line",
            "value": "És áldá a nép mindazon férfiakat, akik önkéntesen vállalkozának arra, hogy Jeruzsálemben lakoznak."
        },
        {
            "type": "line",
            "value": "Ezek pedig a tartomány fejei, akik Jeruzsálemben megtelepedének; de Júda városaiban lakozék kiki az ő örökségében, városaikban: az Izráel, a papok, a Léviták, a Léviták szolgái és Salamon szolgáinak fiai."
        },
        {
            "type": "line",
            "value": "Jeruzsálemben azért megtelepedének a Júda fiai közül és Benjámin fiai közül: Júda fiai közül: Athája, Uzzija fia, ki Zakariás fia, ki Amaria fia, ki Sefátia fia, ki Mahalalél fia vala, a Pérec fiai közül,"
        },
        {
            "type": "line",
            "value": "És Maaszéja, Báruk fia, ki Kolhóze fia, ki Hazája fia, ki Adája fia, ki Jójárib fia, ki Zakariás fia, ki Hasilóni fia vala."
        },
        {
            "type": "line",
            "value": "Pérec fiai összesen, akik Jeruzsálemben laknak vala, négyszázhatvannyolc erős férfi;"
        },
        {
            "type": "line",
            "value": "Benjámin fiai pedig ezek: Szallu, Mesullám fia, ki Jóed fia, ki Pedája fia, ki Kólája fia, ki Maaszéja fia, ki Ithiel fia, ki Ézsaiás fia vala,"
        },
        {
            "type": "line",
            "value": "És ő utána Gabbai, Szallai, kilencszázhuszonnyolcan;"
        },
        {
            "type": "line",
            "value": "És Jóel, a Zikri fia előljárójok volt ezeknek, Júda pedig, a Hasszenua fia, a város másodrendű előljárója."
        },
        {
            "type": "line",
            "value": "A papok közül: Jedája, Jójárib fia, Jákhin,"
        },
        {
            "type": "line",
            "value": "Serája pedig, a Hilkiás fia, ki Mesullám fia, ki Sádók fia, ki Merájóth fia, ki Akhitúb fia volt, az Isten házának fejedelme vala,"
        },
        {
            "type": "line",
            "value": "És atyjokfiai, akik a ház munkáját teljesítik vala, nyolcszázhuszonketten; és Adája, a Jeróhám fia, ki Pelália fia, ki Amsi fia, ki Zakariás fia, ki Pashur fia, ki Malkija fia vala,"
        },
        {
            "type": "line",
            "value": "És az ő atyjafiai, a családfők kétszáznegyvenketten, és Amasszai, Azarél fia, ki Ahzai fia, ki Mesillémóth fia, ki Immér fia vala,"
        },
        {
            "type": "line",
            "value": "És az ő atyjokfiai, vitéz férfiak, százhuszonnyolcan, előljárójok volt pedig Zabdiel, a Haggedólim fia."
        },
        {
            "type": "line",
            "value": "A Léviták közül pedig: Semája, Hassub fia, ki Azrikám fia, ki Hasábia fia, ki Bunni fia vala."
        },
        {
            "type": "line",
            "value": "És Sabbethai és Józabád, az Isten házának külső munkája felett felügyelők valának a Léviták fejei közül,"
        },
        {
            "type": "line",
            "value": "És Mattánia, - a Mika fia, ki Zabdi fia, ki Asáf fia vala, - aki vezetője volt a hálaadó éneklésnek, s elkezdé azt az imádság után, és Bakbukia, aki másodrendű vala atyjafiai között, és Abda, Sammua fia, ki Gálál fia, ki Jeduthun fia vala;"
        },
        {
            "type": "line",
            "value": "A Léviták összesen a szent városban: kétszáznyolcvannégyen."
        },
        {
            "type": "line",
            "value": "A kapunállók pedig: Akkub, Talmón és atyjokfiai, a kapukat őrizők százhetvenketten."
        },
        {
            "type": "line",
            "value": "A többi Izráeliták pedig, a papok, a Léviták lakozának Júdának minden városaiban, kiki az ő örökségében."
        },
        {
            "type": "line",
            "value": "A Léviták szolgái pedig lakozának az Ófelben, és Siha és Gipsa valának előljáróik a Léviták szolgáinak."
        },
        {
            "type": "line",
            "value": "A Léviták előljárója vala Jeruzsálemben, az Isten háza szolgálatjánál, Uzzi, a Báni fia, - ki Hasábia fia, ki Mattánia fia, ki Mika fia volt, - Asáf fiai, az énekesek közül;"
        },
        {
            "type": "line",
            "value": "Mert ők, a Léviták, a király parancsolata szerint, az énekesek pedig kötés szerint végezék naponként való teendőjüket;"
        },
        {
            "type": "line",
            "value": "Petáhja pedig, a Mesézabel fia, Júda fiának, Zerahnak fiai közül, a király oldala mellett vala a nép minden dolgában."
        },
        {
            "type": "line",
            "value": "A falukban, ezek határaiban pedig Júda fiai közül lakozának Kirjáth-Arbában és mezővárosaiban, Dibonban és mezővárosaiban, Jekabseélben és faluiban."
        },
        {
            "type": "line",
            "value": "Jésuában, Móladában és Beth-Péletben."
        },
        {
            "type": "line",
            "value": "Hasár-Suálban, Beér-Sebában és mezővárosaiban,"
        },
        {
            "type": "line",
            "value": "Siklágban, Mekónában és mezővárosaiban,"
        },
        {
            "type": "line",
            "value": "En-Rimmonban, Sorában, Jarmuthban,"
        },
        {
            "type": "line",
            "value": "Zánoáhban, Adullámban és faluiban, Lákisban és határaiban, Azékában és mezővárosaiban, - ekként laknak vala Beér-Sebától mind a Hinnóm völgyéig."
        },
        {
            "type": "line",
            "value": "Benjámin fiai pedig laknak vala Gebától fogva Mikmásban, Ajában, Béthelben és mezővárosaiban."
        },
        {
            "type": "line",
            "value": "Anatótban, Nóbban, Anániában,"
        },
        {
            "type": "line",
            "value": "Hásórban, Rámában, Gittajimban,"
        },
        {
            "type": "line",
            "value": "Hádidban, Sebóimban, Neballátban,"
        },
        {
            "type": "line",
            "value": "Lódban, Onóban, s a mesteremberek völgyében."
        },
        {
            "type": "line",
            "value": "A Léviták közül pedig némely júdai osztályok Benjáminhoz csatlakozának."
        }
    ]
}
