{
   "meta": {
   "type": "text",
   "name": "60. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek a susanheduthra, Dávidnak tanító miktámja;"
        },
        {
            "type": "line",
            "value": "Mikor harcolt a mesopotámiai szirusokkal és a cóbai szirusokkal; és visszafordult Joáb és megverte az Edomitákat a Sóvölgyben, tizenkétezeret."
        },
        {
            "type": "line",
            "value": "Isten, elvetettél minket, elszélesztettél minket; megharagudtál, hozz vissza minket!"
        },
        {
            "type": "line",
            "value": "Megrendítetted ez országot, ketté szakasztottad; építsd meg romlásait, mert megindult."
        },
        {
            "type": "line",
            "value": "A te népeddel nehéz dolgokat láttattál: bódító borral itattál minket."
        },
        {
            "type": "line",
            "value": "Adtál a téged félőknek zászlót, melyet felemeljenek az igazságért. Szela."
        },
        {
            "type": "line",
            "value": "Hogy megszabaduljanak a te kedveltjeid: segíts jobboddal és hallgass meg minket!"
        },
        {
            "type": "line",
            "value": "Az ő szent helyén mondotta Isten: Örvendezek, kiosztom Sikemet és kimérem a Szukkót völgyét:"
        },
        {
            "type": "line",
            "value": "Enyim Gileád és enyim Manasse, Efraim az én fejemnek oltalma: Júda az én törvény-rendelőm."
        },
        {
            "type": "line",
            "value": "Moáb az én mosdómedencém, Edomra vetem az én sarumat; te Filisztea nékem örülj!"
        },
        {
            "type": "line",
            "value": "Kicsoda vezet engem az erős városba? Kicsoda kisért el Edomig engem?"
        },
        {
            "type": "line",
            "value": "Nem te-é, oh Isten, aki megvetettél minket, s nem vonultál ki, oh Isten, a mi seregeinkkel?"
        },
        {
            "type": "line",
            "value": "Segíts ki minket a nyomorúságból, mert emberi segítség hiábavaló."
        },
        {
            "type": "line",
            "value": "Istennel győzedelmet nyerünk, s ő tapodja el ellenségeinket."
        }
    ]
}
