{
   "meta": {
   "type": "text",
   "name": "64. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Oh, vajha megszakasztanád az egeket és leszállnál, előtted a hegyek elolvadnának; mint a tűz meggyújtja a rőzsét, a vizet a tűz felforralja; hogy nevedet ellenségidnek megjelentsd, hogy előtted reszkessenek a népek;"
        },
        {
            "type": "line",
            "value": "Hogy cselekednél rettenetes dolgokat, amiket nem vártunk; leszállnál és előtted a hegyek elolvadnának."
        },
        {
            "type": "line",
            "value": "Hiszen öröktől fogva nem hallottak és fülökbe sem jutott, szem nem látott más Istent te kívüled, aki így cselekszik azzal, aki Őt várja."
        },
        {
            "type": "line",
            "value": "Elébe mégy annak, aki örvend és igazságot cselekszik, akik útaidban rólad emlékeznek! Ímé, Te felgerjedtél, és mi vétkezénk; régóta így vagyunk; megtartatunk-é?"
        },
        {
            "type": "line",
            "value": "És mi mindnyájan olyanok voltunk, mint a tisztátalan, és mint megfertéztetett ruha minden mi igazságaink, és elhervadánk, mint a falomb mindnyájan, és álnokságaink, mint a szél, hordának el bennünket!"
        },
        {
            "type": "line",
            "value": "S nem volt, aki segítségül hívta volna nevedet, aki felserkenne és beléd fogóznék, mert orcádat elrejtéd tőlünk, és álnokságainkban minket megolvasztál."
        },
        {
            "type": "line",
            "value": "Most pedig, Uram, Atyánk vagy Te, mi sár vagyunk és Te a mi alkotónk, és kezed munkája vagyunk mi mindnyájan."
        },
        {
            "type": "line",
            "value": "Oh ne haragudjál Uram felettébb, és ne mindörökké emlékezzél meg álnokságinkról; ímé lásd, kérünk, mindnyájan a Te néped vagyunk."
        },
        {
            "type": "line",
            "value": "Szentségednek városai pusztává lettenek, Sion pusztává lőn, Jeruzsálem kietlenné."
        },
        {
            "type": "line",
            "value": "Szentségünk és ékességünk házát, hol téged atyáink dicsértenek, tűz perzselé föl, és minden amiben gyönyörködénk, elpusztult."
        },
        {
            "type": "line",
            "value": "Hát megtartóztatod-é magad mind e mellett is, Uram; hallgatsz-é és gyötörsz minket felettébb?"
        }
    ]
}
