{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szóla ismét az Úr Mózesnek s Áronnak, mondván:"
        },
        {
            "type": "line",
            "value": "Szóljatok Izráel fiainak és mondjátok meg nékik: Ha valamely férfiúnak magfolyása támad, az ő folyása tisztátalan."
        },
        {
            "type": "line",
            "value": "És pedig tisztátalan lesz e folyás miatt: akár folytonos az ő magfolyása, akár megreked testében ez a folyás; tisztátalanság ez ő nála."
        },
        {
            "type": "line",
            "value": "Minden ágy, amelyen fekszik a magfolyós, tisztátalan, és minden holmi is, amelyre ráül, tisztátalan lesz."
        },
        {
            "type": "line",
            "value": "Valaki azért illeti az ő ágyát, mossa meg a ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "Az is, aki a holmira ül, amelyen a magfolyós ült vala, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "Az is, aki illeti a magfolyósnak testét, mossa meg a ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "És ha ráköp a magfolyós a tiszta emberre, mossa meg ez a ruháját, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "És minden nyereg is, amelyre a magfolyós ráült, tisztátalan legyen."
        },
        {
            "type": "line",
            "value": "És akárki is, aki illet valamit, ami annak alatta vala, tisztátalan legyen estvéig, és aki hordozza azokat, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "És mindaz, akit illet a magfolyós, úgy hogy kezeit le nem öblíti vízzel, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "A cserépedény pedig, amelyet a magfolyós illet, törettessék el, minden faedény pedig öblíttessék ki vízzel."
        },
        {
            "type": "line",
            "value": "Mikor pedig megtisztul a magfolyós az ő folyásából, akkor számláljon hét napot az ő tisztulására, és mossa meg ruháit, és a testét is mossa le forrásvízben, és tiszta lesz."
        },
        {
            "type": "line",
            "value": "És a nyolcadik napon vegyen elő két gerlicét vagy két galambfiat, és menjen el az Úr elé, a gyülekezet sátorának nyílásához, és adja azokat a papnak."
        },
        {
            "type": "line",
            "value": "És készítse el azokat a pap; az egyiket bűnért való áldozatul, a másikat egészen égőáldozatul; így szerezzen néki engesztelést a pap az Úr előtt az ő magfolyása miatt."
        },
        {
            "type": "line",
            "value": "Ha valamely férfiúnak magömlése van, mossa meg az egész testét vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "És minden ruha, és minden bőr, amelyre a magömlés kihat, mosattassék meg vízben, és tisztátalan legyen estvéig,"
        },
        {
            "type": "line",
            "value": "És az asszony is, akivel férfiú hál magömléssel. Mosódjanak meg vízben, és tisztátalanok legyenek estvéig."
        },
        {
            "type": "line",
            "value": "Mikor asszony lesz magfolyóssá és véressé lesz az ő magfolyása a testén, hét napig legyen az ő havi bajában, és valaki illeti azt, tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "Mindaz is, amin hál az ő havi bajában, tisztátalan legyen és mindaz is, amin ül, tisztátalan legyen."
        },
        {
            "type": "line",
            "value": "És mindaz, aki illeti az ő ágyát, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "És mindaz is, aki illet bármely holmit, amelyen ült, mossa meg ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "Sőt ha valaki az ő ágyán, vagy a holmikon illet is valamit, amelyeken ő ült, tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "Ha pedig vele hál valaki, és reá ragad arra az ő havi baja: tisztátalan legyen hét napig, és minden ágy is, amelyen fekszik, tisztátalan legyen."
        },
        {
            "type": "line",
            "value": "És hogyha sok napig tart az asszonynak az ő vérfolyása a havi bajának idején kivül, vagy ha a folyás a havi bajon túl tart: valameddig az ő tisztátalanságának folyása tart, úgy legyen, mint havi bajának idején, tisztátalan az."
        },
        {
            "type": "line",
            "value": "Minden ágy, amelyen fekszik az ő folyásának egész ideje alatt, olyan legyen, mint a havi baja idejében lévő ágya, és minden holmi is, amelyre ráül, tisztátalan legyen, mint az ő havi bajának tisztátalansága alatt."
        },
        {
            "type": "line",
            "value": "És mindaz is, aki illeti azokat, tisztátalan lesz, mossa meg azért a ruháit, és mosódjék meg vízben, és tisztátalan legyen estvéig."
        },
        {
            "type": "line",
            "value": "Ha pedig megtisztul az ő folyásából: számláljon hét napot, és azután tiszta legyen."
        },
        {
            "type": "line",
            "value": "A nyolcadik napon pedig vegyen elő két gerlicét vagy két galambfiat, és vigye el azokat a papnak, a gyülekezet sátorának nyílásához."
        },
        {
            "type": "line",
            "value": "És készítse el a pap az egyiket bűnért való áldozatul, a másikat pedig egészen égőáldozatul; így szerezzen néki engesztelést a pap az Úr előtt az ő tisztátalanságának folyása miatt."
        },
        {
            "type": "line",
            "value": "Így tartsátok vissza Izráel fiait az ő tisztátalanságuktól, hogy meg ne haljanak az ő tisztátalanságuk miatt, megfertőztetvén az én hajlékomat, amely közöttök van."
        },
        {
            "type": "line",
            "value": "Ez a törvénye a magfolyósnak, és annak, akinek magömlése van, ami által tisztátalanná lesz;"
        },
        {
            "type": "line",
            "value": "És a havi bajban szenvedőnek és a magfolyásban lévőnek, férfinak és asszonynak, és annak a férfiúnak aki tisztátalan asszonynyal hál."
        }
    ]
}
