{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mert minden főpap emberek közül választatván, emberekért rendeltetik az Isten előtt való dolgokban, hogy ajándékokat és áldozatokat vigyen a bűnökért,"
        },
        {
            "type": "line",
            "value": "Aki képes együttérezni a tudatlanokkal és tévelygőkkel, mivelhogy maga is körül van véve gyarlósággal."
        },
        {
            "type": "line",
            "value": "És ezért köteles, miképpen a népért, azonképpen önmagáért is áldozni a bűnökért."
        },
        {
            "type": "line",
            "value": "És senki sem veszi magának e tisztességet, hanem akit Isten hív el, miként Áront is."
        },
        {
            "type": "line",
            "value": "Hasonlóképpen Krisztus sem maga dicsőítette meg magát azzal, hogy főpap lett, hanem az, aki így szólott hozzá: Én Fiam vagy te, ma szűltelek téged."
        },
        {
            "type": "line",
            "value": "Miképpen másutt is mondja: Te örökké való pap vagy, Melkisédek rendje szerint."
        },
        {
            "type": "line",
            "value": "Ki az ő testének napjaiban könyörgésekkel és esedezésekkel, erős kiáltás és könyhullatás közben járult ahhoz, aki képes megszabadítani őt a halálból, és meghallgattatott az ő istenfélelméért,"
        },
        {
            "type": "line",
            "value": "Ámbár Fiú, megtanulta azokból, amiket szenvedett, az engedelmességet;"
        },
        {
            "type": "line",
            "value": "És tökéletességre jutván, örök idvesség szerzője lett mindazokra nézve, akik neki engedelmeskednek,"
        },
        {
            "type": "line",
            "value": "Neveztetvén az Istentől Melkisédek rendje szerint való főpapnak."
        },
        {
            "type": "line",
            "value": "Akiről nekünk sok és nehezen megmagyarázható mondani valónk van, mivel restek lettetek a hallásra."
        },
        {
            "type": "line",
            "value": "Mert noha ez idő szerint tanítóknak kellene lennetek, ismét arra van szükségetek, hogy az Isten beszédeinek kezdő elemeire tanítson valaki titeket; és olyanok lettetek, akiknek tejre van szükségetek és nem kemény eledelre."
        },
        {
            "type": "line",
            "value": "Mert mindaz, aki tejjel él, járatlan az igazságnak beszédiben, mivelhogy kiskorú:"
        },
        {
            "type": "line",
            "value": "Az érettkorúaknak pedig kemény eledel való, mint akiknek mivoltuknál fogva gyakorlottak az érzékeik a jó és rossz között való különbségtételre."
        }
    ]
}
