{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az Úr pedig monda Mózesnek: Lásd, Istenévé teszlek téged a Faraónak, Áron pedig, a te atyádfia, szószólód lészen."
        },
        {
            "type": "line",
            "value": "Te mondj el mindent, amit néked parancsolok; Áron pedig, a te atyádfia mondja meg a Faraónak, hogy bocsássa el Izráel fiait az ő földéről."
        },
        {
            "type": "line",
            "value": "Én pedig megkeményítem a Faraó szívét és megsokasítom az én jeleimet és csudáimat Égyiptom földén."
        },
        {
            "type": "line",
            "value": "És a Faraó nem hallgat reátok; akkor én kezemet Égyiptomra vetem és kihozom az én seregeimet, az én népemet, az Izráel fiait Égyiptom földéről nagy büntető ítéletek által."
        },
        {
            "type": "line",
            "value": "S megtudják az Égyiptombeliek, hogy én vagyok az Úr, amikor kinyujtándom kezemet Égyiptomra és kihozándom az Izráel fiait ő közülök."
        },
        {
            "type": "line",
            "value": "És cselekedék Mózes és Áron, amint parancsolta vala nékik az Úr; úgy cselekedének."
        },
        {
            "type": "line",
            "value": "Mózes pedig nyolcvan esztendős és Áron nyolcvanhárom esztendős vala, amikor a Faraóval beszéltek."
        },
        {
            "type": "line",
            "value": "És szóla az Úr Mózesnek és Áronnak mondván:"
        },
        {
            "type": "line",
            "value": "Ha szól hozzátok a Faraó mondván: tegyetek csudát; akkor mondd Áronnak: Vedd a te vessződet és vesd a Faraó elé; kígyóvá lesz."
        },
        {
            "type": "line",
            "value": "Beméne azért Mózes és Áron a Faraóhoz, és úgy cselekedének, amint az Úr parancsolta vala; veté Áron az ő vesszejét a Faraó elé és az ő szolgái elé, és kígyóvá lőn."
        },
        {
            "type": "line",
            "value": "És előhívá a Faraó is a bölcseket és varázslókat, és azok is, Égyiptom írástudói, úgy cselekedének az ő titkos mesterségökkel."
        },
        {
            "type": "line",
            "value": "Elveté ugyanis mindenik az ő vesszejét és kígyókká lőnek; de az Áron vesszeje elnyelé azok vesszejét."
        },
        {
            "type": "line",
            "value": "És megkeményedék a Faraó szíve és nem hallgata reájok, amint megmondotta vala az Úr."
        },
        {
            "type": "line",
            "value": "Az Úr pedig monda Mózesnek: Kemény a Faraó szíve, nem akarja a népet elbocsátani."
        },
        {
            "type": "line",
            "value": "Eredj a Faraóhoz reggel; ímé ő kimegy a vízhez, és állj eleibe a folyóvíz partján, és a vesszőt, amely kígyóvá változott vala, vedd kezedbe."
        },
        {
            "type": "line",
            "value": "És mondd néki: Az Úr, a héberek Istene küldött engem hozzád, mondván: Bocsásd el az én népemet, hogy szolgáljanak nékem a pusztában; de ímé mindez ideig meg nem hallgattál."
        },
        {
            "type": "line",
            "value": "Így szólt az Úr: Erről tudod meg, hogy én vagyok az Úr: Ímé én megsujtom a vesszővel, amely kezemben van, a vizet, amely a folyóban van, és vérré változik."
        },
        {
            "type": "line",
            "value": "És a hal, amely a folyóvízben van, meghal, a folyóvíz pedig megbüdösödik és irtózni fognak az Égyiptombeliek vizet inni a folyóból."
        },
        {
            "type": "line",
            "value": "Monda azért az Úr Mózesnek: Mondd Áronnak: Vedd a te vessződet és nyujtsd ki kezedet Égyiptom vizeire; azoknak folyóvizeire, csatornáira, tavaira és minden vízfogóira, hogy vérré legyenek és vér legyen Égyiptom egész földén, mind a fa-, mind a kőedényekben."
        },
        {
            "type": "line",
            "value": "Mózes és Áron pedig úgy cselekedének, amint az Úr parancsolta vala. És felemelé a vesszőt és megsujtá a vizet, amely a folyóban vala a Faraó előtt és az ő szolgái előtt, és mind vérré változék a víz, amely a folyóban vala."
        },
        {
            "type": "line",
            "value": "A hal pedig, amely a folyóvízben vala, meghala, és megbüdösödék a folyóvíz, és nem ihatának az Égyiptombeliek a folyónak vizéből; és vér vala az egész Égyiptom földén."
        },
        {
            "type": "line",
            "value": "De úgy cselekedének Égyiptom írástudói is az ő varázslásukkal, és kemény maradt a Faraó szíve és nem hallgata reájok; amint az Úr megmondotta vala."
        },
        {
            "type": "line",
            "value": "És elfordula a Faraó és haza méne és ezen sem indula meg az ő szíve."
        },
        {
            "type": "line",
            "value": "Az Égyiptombeliek pedig mindnyájan ássák vala a folyóvíz mellékét vízért, hogy ihassanak; mert nem ihatják vala a folyó vizét."
        },
        {
            "type": "line",
            "value": "És hét nap telék el, amióta az Úr megsujtotta vala a folyóvizet."
        }
    ]
}
