{
   "meta": {
   "type": "text",
   "name": "Chapter 5"
   },
   "data": [
        {
            "type": "line",
            "value": "And seeing the multitudes, he went up into a mountain: and when he was set, his disciples came unto him:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "2And he opened his mouth, and taught them, saying,"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "3Blessed are the poor in spirit: for theirs is the kingdom of heaven."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "4Blessed are they that mourn: for they shall be comforted."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "5Blessed are the meek: for they shall inherit the earth."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "6Blessed are they which do hunger and thirst after righteousness: for they shall be filled."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "7Blessed are the merciful: for they shall obtain mercy."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "8Blessed are the pure in heart: for they shall see God."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "9Blessed are the peacemakers: for they shall be called the children of God."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "10Blessed are they which are persecuted for righteousness' sake: for theirs is the kingdom of heaven."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "11Blessed are ye, when men shall revile you, and persecute you, and shall say all manner of evil against you falsely, for my sake."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "12Rejoice, and be exceeding glad: for great is your reward in heaven: for so persecuted they the prophets which were before you."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "13Ye are the salt of the earth: but if the salt have lost his savour, wherewith shall it be salted? it is thenceforth good for nothing, but to be cast out, and to be trodden under foot of men."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "14Ye are the light of the world. A city that is set on an hill cannot be hid."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "15Neither do men light a candle, and put it under a bushel, but on a candlestick; and it giveth light unto all that are in the house."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "16Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "17Think not that I am come to destroy the law, or the prophets: I am not come to destroy, but to fulfil."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "18For verily I say unto you, Till heaven and earth pass, one jot or one tittle shall in no wise pass from the law, till all be fulfilled."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "19Whosoever therefore shall break one of these least commandments, and shall teach men so, he shall be called the least in the kingdom of heaven: but whosoever shall do and teach them, the same shall be called great in the kingdom of heaven."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "20For I say unto you, That except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "21Ye have heard that it was said by them of old time, Thou shalt not kill; and whosoever shall kill shall be in danger of the judgment:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "22But I say unto you, That whosoever is angry with his brother without a cause shall be in danger of the judgment: and whosoever shall say to his brother, Raca, shall be in danger of the council: but whosoever shall say, Thou fool, shall be in danger of hell fire."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "23Therefore if thou bring thy gift to the altar, and there rememberest that thy brother hath ought against thee;"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "24Leave there thy gift before the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "25Agree with thine adversary quickly, whiles thou art in the way with him; lest at any time the adversary deliver thee to the judge, and the judge deliver thee to the officer, and thou be cast into prison."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "26Verily I say unto thee, Thou shalt by no means come out thence, till thou hast paid the uttermost farthing."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "27Ye have heard that it was said by them of old time, Thou shalt not commit adultery:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "28But I say unto you, That whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "29And if thy right eye offend thee, pluck it out, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "30And if thy right hand offend thee, cut it off, and cast it from thee: for it is profitable for thee that one of thy members should perish, and not that thy whole body should be cast into hell."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "31It hath been said, Whosoever shall put away his wife, let him give her a writing of divorcement:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "32But I say unto you, That whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery: and whosoever shall marry her that is divorced committeth adultery."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "33Again, ye have heard that it hath been said by them of old time, Thou shalt not forswear thyself, but shalt perform unto the Lord thine oaths:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "34But I say unto you, Swear not at all; neither by heaven; for it is God's throne:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "35Nor by the earth; for it is his footstool: neither by Jerusalem; for it is the city of the great King."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "36Neither shalt thou swear by thy head, because thou canst not make one hair white or black."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "37But let your communication be, Yea, yea; Nay, nay: for whatsoever is more than these cometh of evil."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "38Ye have heard that it hath been said, An eye for an eye, and a tooth for a tooth:"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "39But I say unto you, That ye resist not evil: but whosoever shall smite thee on thy right cheek, turn to him the other also."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "40And if any man will sue thee at the law, and take away thy coat, let him have thy cloke also."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "41And whosoever shall compel thee to go a mile, go with him twain."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "42Give to him that asketh thee, and from him that would borrow of thee turn not thou away."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "43Ye have heard that it hath been said, Thou shalt love thy neighbour, and hate thine enemy."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "44But I say unto you, Love your enemies, bless them that curse you, do good to them that hate you, and pray for them which despitefully use you, and persecute you;"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "45That ye may be the children of your Father which is in heaven: for he maketh his sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust."
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "46For if ye love them which love you, what reward have ye? do not even the publicans the same?"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "47And if ye salute your brethren only, what do ye more than others? do not even the publicans so?"
        },
        {
            "type": "line",
            "value": ""
        },
        {
            "type": "line",
            "value": "48Be ye therefore perfect, even as your Father which is in heaven is perfect."
        }
    ]
}
