{
   "meta": {
   "type": "text",
   "name": "22. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ne nézd el, ha a te atyádfiának ökre vagy juha tévelyeg, és ne fordulj el azoktól, hanem bizony tereld vissza azokat a te atyádfiához."
        },
        {
            "type": "line",
            "value": "Hogyha pedig nincs közel hozzád a te atyádfia, vagy nem is ismered őt: hajtsd a barmot a magad házához, és legyen nálad, míg keresi azt a te atyádfia, és akkor add vissza néki."
        },
        {
            "type": "line",
            "value": "És ekképpen cselekedjél szamarával, ekképpen cselekedjél ruhájával és ekképpen cselekedjél a te atyádfiának minden elveszett holmijával, ami elveszett tőle és te megtaláltad; nem szabad félrevonulnod."
        },
        {
            "type": "line",
            "value": "Ha látod, hogy a te atyádfiának szamara vagy ökre az úton eldűlve fekszik, ne fordulj el azoktól, hanem vele együtt emeld fel azokat."
        },
        {
            "type": "line",
            "value": "Asszony ne viseljen férfiruházatot, se férfi ne öltözzék asszonyruhába; mert mind útálatos az Úr előtt, a te Istened előtt, aki ezt míveli."
        },
        {
            "type": "line",
            "value": "Ha madárfészek akad elédbe az úton valamely fán vagy a földön, madárfiakkal vagy tojásokkal, és az anya rajta ül a fiakon vagy a tojásokon: meg ne fogd az anyát a fiakkal egyben;"
        },
        {
            "type": "line",
            "value": "Hanem bizony bocsásd el az anyát, és a fiakat fogd el magadnak, hogy jól legyen dolgod, és hosszú ideig élj."
        },
        {
            "type": "line",
            "value": "Ha új házat építesz, házfedeledre korlátot csinálj, hogy vérrel ne terheld a te házadat, ha valaki leesik arról."
        },
        {
            "type": "line",
            "value": "Ne vess a te szőlődbe kétféle magot, hogy fertőzötté ne legyen az egész: a mag, amelyet elvetsz és a szőlőnek termése."
        },
        {
            "type": "line",
            "value": "Ne szánts ökrön és szamáron együtt."
        },
        {
            "type": "line",
            "value": "Ne öltözzél vegyes szövésű azaz gyapjúból és lenből szőtt ruhába."
        },
        {
            "type": "line",
            "value": "A te felsőruhádnak négy szegletére, amelyet felülre öltesz, bojtokat csinálj magadnak."
        },
        {
            "type": "line",
            "value": "Ha valaki feleséget vesz, és bemegy hozzá, és meggyűlöli azt,"
        },
        {
            "type": "line",
            "value": "És szégyenletes dolgokkal vádolja, és rossz hírbe keveri azt, mert ezt mondja: E feleséget vettem magamnak, és hozzá mentem, de nem találtam ő benne szűzességet:"
        },
        {
            "type": "line",
            "value": "Akkor vegye azt a leánynak atyja és anyja, és vigyék a leány szűzességének jeleit a város vénei elé a kapuba;"
        },
        {
            "type": "line",
            "value": "És mondja a leánynak atyja a véneknek: Leányomat feleségül adtam e férfiúnak, de gyűlöli őt;"
        },
        {
            "type": "line",
            "value": "És íme szégyenletes dolgokkal vádolja, mondván: Nem találtam a te leányodban szűzességet; pedig ímhol vannak az én leányom szűzességének jelei! És terítsék ki a ruhát a város vénei elé."
        },
        {
            "type": "line",
            "value": "Akkor a város vénei fogják meg azt a férfit, és ostorozzák meg őt;"
        },
        {
            "type": "line",
            "value": "És bírságolják meg száz ezüst siklusra, és adják ezt a leány atyjának; mert rossz hírbe kevert egy izráelita szűzet; és legyen annak felesége, és el nem bocsáthatja azt teljes életében."
        },
        {
            "type": "line",
            "value": "Ha pedig igaz lesz a vádolás, és nem találtatik szűzesség a leányban:"
        },
        {
            "type": "line",
            "value": "Akkor vigyék ki a leányt az ő atyjának háza elé, és az ő városának emberei kövezzék meg kővel, hogy meghaljon; mert gyalázatosságot cselekedett Izráelben, paráználkodván az az ő atyjának házánál. Így tisztítsd ki közüled a gonoszt."
        },
        {
            "type": "line",
            "value": "Ha rajtakapnak valamely férfit, hogy férjes asszonynyal hál, ők mindketten is meghaljanak: a férfi, aki az asszonynyal hált, és az asszony is. Így tisztítsd ki a gonoszt Izráelből."
        },
        {
            "type": "line",
            "value": "Ha szűz leány van jegyben egy férfiúval, és megtalálja azt valaki a városban, és vele hál:"
        },
        {
            "type": "line",
            "value": "Vigyétek ki mindkettőjöket annak a városnak kapuja elé, és kövezzétek meg őket kővel, hogy meghaljanak. A leányt azért, hogy nem kiáltott a városban, a férfit pedig azért, hogy meggyalázta az ő felebarátjának feleségét. Így tisztítsd ki a gonoszt Izráelből."
        },
        {
            "type": "line",
            "value": "De hogyha mezőn találja a férfi a jegyben járó leányt, és erőszakoskodik rajta a férfi és vele hál: csak maga a férfi haljon meg, aki azzal hált;"
        },
        {
            "type": "line",
            "value": "A leányt pedig ne bántsd, mert a leánynak nincsen halálos bűne, mivel olyan ez a dolog, mint amikor valaki felebarátjára támad és azt agyonüti."
        },
        {
            "type": "line",
            "value": "Mert a mezőn találta őt; kiálthatott a jegyben járó leány, de nem volt aki megoltalmazza őt."
        },
        {
            "type": "line",
            "value": "Ha valaki el nem jegyzett szűz leánynyal találkozik, és megragadja azt, és vele hál, és rajta kapják őket:"
        },
        {
            "type": "line",
            "value": "Akkor a férfi, aki vele hált, adjon a leány atyjának ötven ezüst siklust, a leány pedig legyen feleségévé. Mivelhogy meggyalázta azt, nem bocsáthatja el azt teljes életében."
        },
        {
            "type": "line",
            "value": "Ne vegye el senki az ő atyjának feleségét, és az ő atyjának takaróját fel ne takarja!"
        }
    ]
}
