{
   "meta": {
   "type": "text",
   "name": "69. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek a sósannimra; Dávidé."
        },
        {
            "type": "line",
            "value": "Szabadíts meg engemet, oh Isten, mert a vizek lelkemig hatottak."
        },
        {
            "type": "line",
            "value": "Mély sárba estem be, hol meg nem állhatok; feneketlen örvénybe jutottam, és az áradat elborít engem."
        },
        {
            "type": "line",
            "value": "Elfáradtam a kiáltásban, kiszáradt a torkom; szemeim elbágyadtak, várván Istenemet."
        },
        {
            "type": "line",
            "value": "Többen vannak fejem hajszálainál, akik ok nélkül gyűlölnek engem; hatalmasok a vesztemre törők, akik ellenségeim alap nélkül; amit nem ragadtam el, azt kell megfizetnem!"
        },
        {
            "type": "line",
            "value": "Oh Isten, te tudod az én balgatagságomat, és az én bűneim nyilván vannak te előtted:"
        },
        {
            "type": "line",
            "value": "Ne szégyenüljenek meg miattam, akik te benned remélnek, Uram, Seregeknek Ura! Ne pironkodjanak miattam, akik téged keresnek, oh Izráelnek Istene!"
        },
        {
            "type": "line",
            "value": "Mert te éretted viselek gyalázatot, és borítja pironság az én orcámat."
        },
        {
            "type": "line",
            "value": "Atyámfiai előtt idegenné lettem, és anyám fiai előtt jövevénynyé."
        },
        {
            "type": "line",
            "value": "Mivel a te házadhoz való féltő szeretet emészt engem, a te gyalázóidnak gyalázásai hullanak reám."
        },
        {
            "type": "line",
            "value": "Ha sírok és bőjtöléssel gyötröm lelkemet, az is gyalázatomra válik."
        },
        {
            "type": "line",
            "value": "Ha gyászruhába öltözöm, akkor példabeszédül vagyok nékik."
        },
        {
            "type": "line",
            "value": "A kapuban ülők rólam szólanak, és a borozók rólam énekelnek."
        },
        {
            "type": "line",
            "value": "Én pedig néked könyörgök, oh Uram; jókedvednek idején, oh Isten, a te kegyelmed sokaságához képest hallgass meg engem a te megszabadító hűségeddel."
        },
        {
            "type": "line",
            "value": "Ments ki engem az iszapból, hogy el ne sülyedjek; hadd szabaduljak meg gyűlölőimtől és a feneketlen vizekből;"
        },
        {
            "type": "line",
            "value": "Hogy el ne borítson a vizek árja, és el ne nyeljen az örvény, és a veremnek szája be ne záruljon felettem!"
        },
        {
            "type": "line",
            "value": "Hallgass meg engem, Uram, mert jó a te kegyelmességed! A te irgalmasságodnak sokasága szerint tekints én reám;"
        },
        {
            "type": "line",
            "value": "És ne rejtsd el orcádat a te szolgádtól; mert szorongattatom nagyon: siess, hallgass meg engem!"
        },
        {
            "type": "line",
            "value": "Légy közel az én lelkemhez és váltsd meg azt; az én ellenségeimért szabadíts meg engem."
        },
        {
            "type": "line",
            "value": "Te tudod az én gyalázatomat, szégyenemet és pirulásomat; jól ismered minden szorongatómat."
        },
        {
            "type": "line",
            "value": "A gyalázat megtörte szívemet és beteggé lettem; várok vala részvétre, de hiába; vigasztalókra, de nem találék."
        },
        {
            "type": "line",
            "value": "Sőt ételemben mérget adnak vala, és szomjúságomban ecettel itatnak vala engem."
        },
        {
            "type": "line",
            "value": "Legyen az ő asztalok előttök tőrré, és a bátorságosoknak hálóvá."
        },
        {
            "type": "line",
            "value": "Setétüljenek meg az ő szemeik, hogy ne lássanak; és az ő derekukat tedd mindenkorra roskataggá."
        },
        {
            "type": "line",
            "value": "Öntsd ki a te haragodat reájok, és a te haragodnak búsulása érje utól őket."
        },
        {
            "type": "line",
            "value": "Legyen az ő palotájok puszta, és az ő hajlékukban ne legyen lakos;"
        },
        {
            "type": "line",
            "value": "Mert akit te megvertél, azt üldözik, és a tőled sujtottak fájdalmát szólják meg."
        },
        {
            "type": "line",
            "value": "Szedd össze álnokságaikat, és a te igazságodra ne jussanak el."
        },
        {
            "type": "line",
            "value": "Töröltessenek ki az élők könyvéből, és az igazak közé ne irattassanak."
        },
        {
            "type": "line",
            "value": "Engem pedig, aki nyomorult és szenvedő vagyok, emeljen fel, oh Isten, a te segedelmed!"
        },
        {
            "type": "line",
            "value": "Dicsérem az Istennek nevét énekkel, és magasztalom hálaadással."
        },
        {
            "type": "line",
            "value": "És kedvesebb lesz az Úr előtt az ökörnél, a szarvas és hasadt körmű tuloknál."
        },
        {
            "type": "line",
            "value": "Látják ezt majd a szenvedők és örülnek; ti Istent keresők, elevenedjék a ti szívetek!"
        },
        {
            "type": "line",
            "value": "Mert meghallgatja az Úr a szegényeket, és az ő foglyait nem veti meg."
        },
        {
            "type": "line",
            "value": "Dicsérjék őt az egek és a föld; a tengerek és ami csak mozog azokban!"
        },
        {
            "type": "line",
            "value": "Mert megtartja Isten a Siont, és megépíti Júdának városait; és ott lakoznak majd és bírni fogják azt."
        },
        {
            "type": "line",
            "value": "És az ő szolgáinak maradékai öröklik azt, és abban laknak majd, akik szeretik az ő nevét."
        }
    ]
}
