{
   "meta": {
   "type": "text",
   "name": "49. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, a Kóráh fiainak zsoltára."
        },
        {
            "type": "line",
            "value": "Halljátok meg ezt mind ti népek, figyeljetek mind ti, e világ lakói!"
        },
        {
            "type": "line",
            "value": "Akár közemberek fiai, akár főemberek fiai, együtt a gazdag és szegény."
        },
        {
            "type": "line",
            "value": "Az én szájam bölcsességet beszél, szívemnek elmélkedése tudomány."
        },
        {
            "type": "line",
            "value": "Példabeszédre hajtom fülemet, hárfaszóval nyitom meg mesémet."
        },
        {
            "type": "line",
            "value": "Miért féljek a gonoszság napjain, mikor nyomorgatóim bűne vesz körül,"
        },
        {
            "type": "line",
            "value": "Akik gazdagságukban bíznak, és nagy vagyonukkal dicsekesznek?"
        },
        {
            "type": "line",
            "value": "Senki sem válthatja meg atyjafiát, nem adhat érte váltságdíjat Istennek."
        },
        {
            "type": "line",
            "value": "Minthogy lelköknek váltsága drága, abba kell hagynia örökre;"
        },
        {
            "type": "line",
            "value": "Még ha örökké élne is és nem látná meg a sírgödört."
        },
        {
            "type": "line",
            "value": "De meglátja! A bölcsek is meghalnak; együtt vész el bolond és ostoba, és gazdagságukat másoknak hagyják."
        },
        {
            "type": "line",
            "value": "Gondolatjok ez: az ő házok örökkévaló, lakóhelyeik nemzedékről-nemzedékre szállnak, nevöket hangoztatják a földön."
        },
        {
            "type": "line",
            "value": "Pedig az ember, még ha tisztességben van, sem marad meg; hasonlít a barmokhoz, amelyeket levágnak."
        },
        {
            "type": "line",
            "value": "Ez az ő sorsuk bolondság nékik; de azért gyönyörködnek szavokban az ő követőik. Szela."
        },
        {
            "type": "line",
            "value": "Mint juhok, a Seolra vettetnek, a halál legelteti őket, és az igazak uralkodnak rajtok reggel; alakjokat elemészti a Seol, távol az ő lakásuktól."
        },
        {
            "type": "line",
            "value": "Csak Isten válthatja ki lelkemet a Seol kezéből, mikor az megragad engem. Szela."
        },
        {
            "type": "line",
            "value": "Ne félj, ha valaki meggazdagszik, ha megöregbül házának dicsősége;"
        },
        {
            "type": "line",
            "value": "Mert semmit sem vihet el magával, ha meghal; dicsősége nem száll le utána."
        },
        {
            "type": "line",
            "value": "Ha életében áldottnak vallja is magát, s ha dicsérnek is téged, hogy jól tettél magaddal:"
        },
        {
            "type": "line",
            "value": "Mégis az ő atyáinak nemzetségéhez jut, akik soha sem látnak világosságot."
        },
        {
            "type": "line",
            "value": "Az ember, még ha tisztességben van is, de nincs okossága: hasonlít a barmokhoz, amelyeket levágnak."
        }
    ]
}
