{
   "meta": {
   "type": "text",
   "name": "23. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És fölkelvén az ő egész sokaságuk, vivék őt Pilátushoz."
        },
        {
            "type": "line",
            "value": "És kezdék őt vádolni, mondván: Úgy találtuk, hogy ez a népet félrevezeti, és tiltja a császár adójának fizetését, mivelhogy ő magát ama király Krisztusnak mondja."
        },
        {
            "type": "line",
            "value": "Pilátus pedig megkérdé őt, mondván: Te vagy-é a zsidók királya? És ő felelvén néki, monda: Te mondod!"
        },
        {
            "type": "line",
            "value": "Monda pedig Pilátus a főpapoknak és a sokaságnak: Semmi bűnt nem találok ez emberben."
        },
        {
            "type": "line",
            "value": "De azok erősködének, mondván: A népet felzendíti, tanítván az egész Júdeában, elkezdve Galileától mind idáig."
        },
        {
            "type": "line",
            "value": "Pilátus pedig Galileát hallván, megkérdé, vajjon galileai ember-é ő?"
        },
        {
            "type": "line",
            "value": "És mikor megtudta, hogy ő a Héródes hatósága alá tartozik, Héródeshez küldé őt, mivelhogy az is Jeruzsálemben vala azokban a napokban."
        },
        {
            "type": "line",
            "value": "Héródes pedig Jézust látván igen megörüle: mert sok időtől fogva kívánta őt látni, mivelhogy sokat hallott ő felőle, és reménylé, hogy majd valami csodát lát, melyet ő tesz."
        },
        {
            "type": "line",
            "value": "Kérdezé pedig őt sok beszéddel; de ő semmit nem felele néki."
        },
        {
            "type": "line",
            "value": "Ott állanak vala pedig a főpapok és az írástudók, teljes igyekezettel vádolván őt."
        },
        {
            "type": "line",
            "value": "Héródes pedig az ő katonáival egybe semminek állítván és kicsúfolván őt, minekutána felöltöztette fényes ruhába, visszaküldé Pilátushoz."
        },
        {
            "type": "line",
            "value": "És az napon lőnek barátok egymással Pilátus és Héródes; mert az előtt ellenségeskedésben valának egymással."
        },
        {
            "type": "line",
            "value": "Pilátus pedig a főpapokat, főembereket és a népet egybegyűjtvén,"
        },
        {
            "type": "line",
            "value": "Monda nékik: Ide hoztátok nékem ez embert, mint aki a népet félrevezeti: és ímé én ti előttetek kivallatván, semmi olyan bűnt nem találtam ez emberben, amivel őt vádoljátok:"
        },
        {
            "type": "line",
            "value": "De még Héródes sem; mert titeket ő hozzá igazítálak; és ímé semmi halálra való dolgot nem cselekedett ő."
        },
        {
            "type": "line",
            "value": "Megfenyítvén azért őt, elbocsátom."
        },
        {
            "type": "line",
            "value": "Kell vala pedig elbocsátania nékik ünnepenként egy foglyot."
        },
        {
            "type": "line",
            "value": "De felkiálta az egész sokaság, mondván: Vidd el ezt, és bocsásd el nékünk Barabbást!"
        },
        {
            "type": "line",
            "value": "Ki a városban lett valami lázadásért és gyilkosságért vettetett a tömlöcbe."
        },
        {
            "type": "line",
            "value": "Pilátus azért ismét felszólala, el akarván bocsátani Jézust;"
        },
        {
            "type": "line",
            "value": "De azok ellene kiáltának, mondván: Feszítsd meg! Feszítsd meg őt!"
        },
        {
            "type": "line",
            "value": "Ő pedig harmadszor is monda nékik: Mert mi gonoszt tett ez? Semmi halálra való bűnt nem találtam ő benne; megfenyítvén azért őt, elbocsátom!"
        },
        {
            "type": "line",
            "value": "Azok pedig nagy fenszóval sürgeték, kérvén, hogy megfeszíttessék; és az ő szavok és a főpapoké erőt vesz vala."
        },
        {
            "type": "line",
            "value": "És Pilátus megítélé, hogy meglegyen, amit kérnek vala."
        },
        {
            "type": "line",
            "value": "És elbocsátá nékik azt, aki lázadásért és gyilkosságért vettetett a tömlöcbe, akit kértek vala; Jézust pedig kiszolgáltatá az ő akaratuknak."
        },
        {
            "type": "line",
            "value": "Mikor azért elvivék őt, egy Cirénebeli Simont megragadván, ki a mezőről jöve, arra tevék a keresztfát, hogy vigye Jézus után."
        },
        {
            "type": "line",
            "value": "Követé pedig őt a népnek és az asszonyoknak nagy sokasága, akik gyászolák és siraták őt."
        },
        {
            "type": "line",
            "value": "Jézus pedig hozzájok fordulván, monda: Jeruzsálem leányai, ne sírjatok én rajtam, hanem ti magatokon sírjatok, és a ti magzataitokon."
        },
        {
            "type": "line",
            "value": "Mert ímé jőnek napok, melyeken ezt mondják: Boldogok a meddők, és amely méhek nem szültek, és az emlők, melyek nem szoptattak!"
        },
        {
            "type": "line",
            "value": "Akkor kezdik mondani a hegyeknek: Essetek mi reánk; és a halmoknak: Borítsatok el minket!"
        },
        {
            "type": "line",
            "value": "Mert ha a zöldelő fán ezt mívelik, mi esik a száraz fán?"
        },
        {
            "type": "line",
            "value": "Vivének pedig két másikat is, két gonosztevőt ő vele, hogy megölessenek."
        },
        {
            "type": "line",
            "value": "Mikor pedig elmenének a helyre, mely Koponya helyének mondatik, ott megfeszíték őt és a gonosztevőket, egyiket jobbkéz felől, a másikat balkéz felől."
        },
        {
            "type": "line",
            "value": "Jézus pedig monda: Atyám! bocsásd meg nékik; mert nem tudják mit cselekesznek. Elosztván pedig az ő ruháit, vetének reájok sorsot."
        },
        {
            "type": "line",
            "value": "És a nép megálla nézni. Csúfolák pedig őt a főemberek is azokkal egybe, mondván: Egyebeket megtartott, tartsa meg magát, ha ő a Krisztus, az Istennek ama választottja."
        },
        {
            "type": "line",
            "value": "Csúfolák pedig őt a vitézek is, odajárulván és ecettel kínálván őt."
        },
        {
            "type": "line",
            "value": "És ezt mondván néki: Ha te vagy a zsidóknak ama Királya, szabadítsd meg magadat!"
        },
        {
            "type": "line",
            "value": "Vala pedig egy felirat is fölébe írva görög, római és zsidó betűkkel: Ez a zsidóknak ama Királya."
        },
        {
            "type": "line",
            "value": "A felfüggesztett gonosztevők közül pedig az egyik szidalmazá őt, mondván: Ha te vagy a Krisztus, szabadítsd meg magadat, minket is!"
        },
        {
            "type": "line",
            "value": "Felelvén pedig a másik, megdorgálá őt, mondván: Az Istent sem féled-e te? Hiszen te ugyanazon ítélet alatt vagy!"
        },
        {
            "type": "line",
            "value": "És mi ugyan méltán; mert a mi cselekedetünknek méltó büntetését vesszük: ez pedig semmi méltatlan dolgot nem cselekedett."
        },
        {
            "type": "line",
            "value": "És monda Jézusnak: Uram, emlékezzél meg én rólam, mikor eljősz a te országodban!"
        },
        {
            "type": "line",
            "value": "És monda néki Jézus: Bizony mondom néked: Ma velem leszel a paradicsomban."
        },
        {
            "type": "line",
            "value": "Vala pedig mintegy hat óra, és sötétség lőn az egész tartományban mind kilenc órakorig."
        },
        {
            "type": "line",
            "value": "És meghomályosodék a nap, és a templom kárpitja középen ketté hasada."
        },
        {
            "type": "line",
            "value": "És kiáltván Jézus nagy szóval, monda: Atyám, a te kezeidbe teszem le az én lelkemet. És ezeket mondván, meghala."
        },
        {
            "type": "line",
            "value": "Látván pedig a százados, ami történt, dicsőíté az Istent, mondván: Bizony ez ember igaz vala."
        },
        {
            "type": "line",
            "value": "És az egész sokaság, mely e dolognak látására ment oda, látván azokat, amik történtek, mellét verve megtére."
        },
        {
            "type": "line",
            "value": "Az ő ismerősei pedig mind, és az asszonyok, akik Galileából követék őt, távol állának, nézvén ezeket."
        },
        {
            "type": "line",
            "value": "És ímé egy ember, kinek József vala neve, tanácsbeli, jó és igaz férfiú,"
        },
        {
            "type": "line",
            "value": "Ki nem vala részes azoknak tanácsában és cselekedetében, Arimathiából, a zsidók városából való, ki maga is várja vala az Istennek országát;"
        },
        {
            "type": "line",
            "value": "Ez oda menvén Pilátushoz, elkéré a Jézus testét."
        },
        {
            "type": "line",
            "value": "És levévén azt, begöngyölé azt gyolcsba, és helyhezteté azt egy sziklába vágott sírboltba, melyben még senki sem feküdt."
        },
        {
            "type": "line",
            "value": "És az a nap péntek vala, és szombat virrada rá."
        },
        {
            "type": "line",
            "value": "Az őt követő asszonyok is pedig, kik vele Galileából jöttek, megnézék a sírt, és hogy miképpen helyeztetett el az ő teste."
        },
        {
            "type": "line",
            "value": "Visszatérvén pedig, készítének fűszerszámokat és keneteket."
        },
        {
            "type": "line",
            "value": "És szombaton nyugovának a parancsolat szerint."
        }
    ]
}
