{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Akkor írástudók és farizeusok jőnek vala Jézushoz, Jeruzsálemből, mondván:"
        },
        {
            "type": "line",
            "value": "Miért hágják át a te tanítványaid a vének rendeléseit? Mert nem mossák meg a kezeiket, mikor enni akarnak."
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén monda nékik: Ti meg miért hágjátok át az Isten parancsolatját a ti rendeléseitek által?"
        },
        {
            "type": "line",
            "value": "Mert Isten parancsolta ezt, mondván: Tiszteld atyádat és anyádat, és: Aki atyját vagy anyját szidalmazza, halállal lakoljon."
        },
        {
            "type": "line",
            "value": "Ti pedig ezt mondjátok: Aki atyjának vagy anyjának ezt mondja: Templomi ajándék az, amivel megsegíthetlek, az olyan akár ne is tisztelje az ő atyját vagy anyját."
        },
        {
            "type": "line",
            "value": "És erőtelenné tettétek az Isten parancsolatját a ti rendeléseitek által."
        },
        {
            "type": "line",
            "value": "Képmutatók, igazán prófétált felőletek Ésaiás, mondván:"
        },
        {
            "type": "line",
            "value": "Ez a nép szájával közelget hozzám, és ajkával tisztel engemet; szíve pedig távol van tőlem."
        },
        {
            "type": "line",
            "value": "Pedig hiába tisztelnek engem, ha oly tudományokat tanítanak, amelyek embereknek parancsolatai."
        },
        {
            "type": "line",
            "value": "És előszólítván a sokaságot, monda nékik: Halljátok és értsétek meg:"
        },
        {
            "type": "line",
            "value": "Nem az fertőzteti meg az embert, ami a szájon bemegy, hanem ami kijön a szájból, az fertőzteti meg az embert."
        },
        {
            "type": "line",
            "value": "Akkor hozzájárulván az ő tanítványai, mondának néki: Tudod-é, hogy a farizeusok e beszédet hallván, megbotránkoztak?"
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda: Minden plánta, amelyet nem az én mennyei Atyám plántált, kitépetik."
        },
        {
            "type": "line",
            "value": "Hagyjátok őket; vakoknak vak vezetői ők: ha pedig vak vezeti a vakot, mind a ketten a verembe esnek."
        },
        {
            "type": "line",
            "value": "Péter pedig felelvén, monda néki: Magyarázd meg nékünk ezt a példázatot."
        },
        {
            "type": "line",
            "value": "Jézus pedig monda: Ti is értelem nélkül vagytok-é még?"
        },
        {
            "type": "line",
            "value": "Mégsem értitek-é, hogy minden, ami a szájon bemegy, a gyomorba jut, és az árnyékszékbe vettetik?"
        },
        {
            "type": "line",
            "value": "Amik pedig a szájból jőnek ki, a szívből származnak, és azok fertőztetik meg az embert."
        },
        {
            "type": "line",
            "value": "Mert a szívből származnak a gonosz gondolatok, gyilkosságok, házasságtörések, paráznaságok, lopások, hamis tanubizonyságok, káromlások."
        },
        {
            "type": "line",
            "value": "Ezek fertőztetik meg az embert; de a mosdatlan kézzel való evés nem fertőzteti meg az embert."
        },
        {
            "type": "line",
            "value": "És elmenvén onnét Jézus, Tirus és Sidon vidékeire tére."
        },
        {
            "type": "line",
            "value": "És ímé egy kananeus asszony jövén ki abból a tartományból, kiált vala néki: Uram, Dávidnak fia, könyörülj rajtam! az én leányom az ördögtől gonoszul gyötörtetik."
        },
        {
            "type": "line",
            "value": "Ő pedig egy szót sem felele néki. És az ő tanítványai hozzá menvén, kérik vala őt, mondván: Bocsásd el őt, mert utánunk kiált."
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda: Nem küldettem, csak az Izráel házának elveszett juhaihoz."
        },
        {
            "type": "line",
            "value": "Az asszony pedig odaérvén, leborula előtte, mondván: Uram, légy segítségül nékem!"
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda: Nem jó a fiak kenyerét elvenni, és az ebeknek vetni."
        },
        {
            "type": "line",
            "value": "Az pedig monda: Úgy van, Uram; de hiszen az ebek is esznek a morzsalékokból, amik az ő uroknak asztaláról aláhullanak."
        },
        {
            "type": "line",
            "value": "Ekkor felelvén Jézus, monda néki: Óh asszony, nagy a te hited! Legyen néked a te akaratod szerint. És meggyógyula az ő leánya attól a pillanattól fogva."
        },
        {
            "type": "line",
            "value": "És onnét távozva, méne Jézus a Galilea tengere mellé; és felmenvén a hegyre, ott leüle."
        },
        {
            "type": "line",
            "value": "És nagy sokaság megy vala hozzá, vivén magokkal sántákat, vakokat, némákat, csonkákat és sok egyebeket, és odahelyezék őket a Jézus lábai elé; és meggyógyítá őket,"
        },
        {
            "type": "line",
            "value": "Úgy hogy a sokaság álmélkodik vala, látván, hogy a némák beszélnek, a csonkák megépülnek, a sánták járnak, a vakok látnak: és dicsőíték Izráel Istenét."
        },
        {
            "type": "line",
            "value": "Jézus pedig előszólítván az ő tanítványait, monda: Szánakozom e sokaságon, mert három napja immár, hogy velem vannak, és nincs mit enniök. Éhen pedig nem akarom őket elbocsátani, hogy valamiképpen ki ne dőljenek az úton."
        },
        {
            "type": "line",
            "value": "És mondának néki az ő tanítványai: Honnét volna e pusztában annyi kenyerünk, hogy megelégítsünk ily nagy sokaságot?"
        },
        {
            "type": "line",
            "value": "És monda nékik Jézus: Hány kenyeretek van? Ők pedig mondának: Hét, és néhány halunk."
        },
        {
            "type": "line",
            "value": "És parancsolá a sokaságnak, hogy telepedjenek le a földön."
        },
        {
            "type": "line",
            "value": "És vevén a hét kenyeret és a halakat, és hálákat adván, megtöré, és adá az ő tanítványainak, a tanítványok pedig a sokaságnak."
        },
        {
            "type": "line",
            "value": "És mindnyájan evének, és megelégedének; és fölszedék a maradék darabokat hét teli kosárral."
        },
        {
            "type": "line",
            "value": "Akik pedig ettek vala, négyezeren valának férfiak, asszonyokon és gyermekeken kívül."
        },
        {
            "type": "line",
            "value": "És elbocsátván a sokaságot, beszálla a hajóba, és elméne Magdala határaiba."
        }
    ]
}
