{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Amely esztendőben meghala Uzziás király, látám az Urat ülni magas és felemeltetett székben, és palástja betölté a templomot;"
        },
        {
            "type": "line",
            "value": "Szeráfok állanak vala felette: mindeniknek hat-hat szárnya vala: kettővel orcáját fedé be, kettővel lábait fedé be, és kettővel lebegett;"
        },
        {
            "type": "line",
            "value": "És kiált vala egy a másiknak, és mondá: Szent, szent, szent a seregeknek Ura, teljes mind a széles föld az ő dicsőségével!"
        },
        {
            "type": "line",
            "value": "És megrendülének az ajtó küszöbei a kiáltónak szavától, és a ház betelt füsttel."
        },
        {
            "type": "line",
            "value": "Akkor mondék: Jaj nékem, elvesztem, mivel tisztátalan ajkú vagyok és tisztátalan ajkú nép közt lakom: hisz a királyt, a seregeknek Urát láták szemeim!"
        },
        {
            "type": "line",
            "value": "És hozzám repült egy a szeráfok közül, és kezében eleven szén vala, amelyet fogóval vett volt az oltárról;"
        },
        {
            "type": "line",
            "value": "És illeté számat azzal, és mondá: Ímé ez illeté ajkaidat, és hamisságod eltávozott, és bűnöd elfedeztetett."
        },
        {
            "type": "line",
            "value": "És hallám az Úrnak szavát, aki ezt mondja vala: Kit küldjek el és ki megyen el nékünk? Én pedig mondék: Ímhol vagyok én, küldj el engemet!"
        },
        {
            "type": "line",
            "value": "És monda: Menj, és mondd ezt e népnek: Hallván halljatok és ne értsetek, s látván lássatok és ne ismerjetek;"
        },
        {
            "type": "line",
            "value": "Kövérítsd meg e nép szívét, és füleit dugd be, és szemeit kend be: ne lásson szemeivel, ne halljon füleivel, ne értsen szívével, hogy meg ne térjen, és meg ne gyógyuljon."
        },
        {
            "type": "line",
            "value": "És én mondék: Meddig lészen ez Uram?! És monda: Míg a városok pusztán állanak lakos nélkül, és a házak emberek nélkül, s a föld is puszta lészen;"
        },
        {
            "type": "line",
            "value": "És az Úr az embert messze elveti, s nagy pusztaság lészen a földön;"
        },
        {
            "type": "line",
            "value": "És ha megmarad még rajta egy tizedrész, ismétlen elpusztul ez is; de mint a terpentinfának és cserfának törzsük marad kivágatás után: az ő törzsük szent mag lészen!"
        }
    ]
}
