{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek pedig a pogányok, akiket meghagyott az Úr, hogy azok által kísértse Izráelt, azokat akik nem ismerték a Kanaánért való harcokat,"
        },
        {
            "type": "line",
            "value": "Csak azért, hogy az Izráel fiainak nemzetségei megismerjék, hogy tanítsa őket hadakozásra, csak azokat, akik azelőtt ezt nem tudták:"
        },
        {
            "type": "line",
            "value": "A Filiszteusok öt fejedelemsége, a Kananeusok mindnyájan, és a Sidoniusok, meg a Khivveusok, akik a Libánon hegyén laknak, a Baálhermon hegyétől fogva Hamath bemeneteléig."
        },
        {
            "type": "line",
            "value": "Kik azért hagyattak meg, hogy megkísértse általok az Úr Izráelt, hogy meglássa, vajjon engedelmeskednek-é az Úr parancsolatainak melyeket parancsolt az ő atyáiknak Mózes által?"
        },
        {
            "type": "line",
            "value": "Így az Izráel fiai a Kananeusok, Khitteusok, Emoreusok, Perizeusok, Khivveusok és Jebuzeusok között laktak,"
        },
        {
            "type": "line",
            "value": "És azok leányait vették magoknak feleségül, a saját leányaikat pedig oda adták azok fiainak, és szolgálák azoknak isteneit."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedtek az Izráel fiai az Úr szemei előtt, és elfelejtkezének az Úrról, az ő Istenökről, és a Baáloknak és Aseráknak szolgáltak."
        },
        {
            "type": "line",
            "value": "Ezért felgerjedett az Úrnak haragja az Izráel ellen, és adá őket Kusán-Risathaimnak, Mesopotámia királyának kezébe, és nyolc évig szolgáltak az Izráel fiai Kusán-Risathaimnak."
        },
        {
            "type": "line",
            "value": "Ekkor az Úrhoz kiáltának az Izráel fiai, és az Úr szabadítót támasztott az Izráel fiainak, aki megszabadítá őket: Othnielt, Kénáz fiát, Káleb öcscsét."
        },
        {
            "type": "line",
            "value": "És az Úrnak lelke vala ő rajta, és biráskodott Izráelben, és amint kiméne a hadra, az Úr kezébe adta Kusán-Risathaimot, Mesopotámia királyát, és ránehezült keze Kusán-Risathaimra."
        },
        {
            "type": "line",
            "value": "És megnyugovék a föld negyven esztendeig, és meghalt Othniel, a Kénáz fia."
        },
        {
            "type": "line",
            "value": "De az Izráel fiai ismét gonoszul cselekedének az Úr szemei előtt, és megerősítette az Úr Eglont, Moáb királyát Izráel ellen, azért, mert gonoszul cselekedtek az Úrnak szemei előtt."
        },
        {
            "type": "line",
            "value": "Ez magához gyűjtötte Ammonnak és Amáleknek fiait, és elment, és megverte Izráelt, és elfoglalták a pálmák városát."
        },
        {
            "type": "line",
            "value": "És szolgálák az Izráel fiai Eglont, a Moáb királyát tizennyolc esztendeig."
        },
        {
            "type": "line",
            "value": "Ekkor megint az Úrhoz kiáltottak Izráel fiai, és az Úr szabadítót támasztott nékik: Ehudot, Gérának fiát, ki Jemininek volt a fia, aki suta volt. És mikor az Izráel fiai ajándékot küldének általa Eglonnak, Moáb királyának,"
        },
        {
            "type": "line",
            "value": "Ehud szerze magának egy kétélű kardot, egy singnyi hosszút, és azt az ő ruhája alatt a jobb tomporára övezé."
        },
        {
            "type": "line",
            "value": "És bemutatá az ajándékot Eglonnak, Moáb királyának. Eglon pedig igen kövér ember vala."
        },
        {
            "type": "line",
            "value": "És lőn, hogy mikor elvégezé az ajándék bemutatását, elbocsátá az embereket, akik az ajándékot vitték vala."
        },
        {
            "type": "line",
            "value": "Ő maga pedig visszatért a Gilgál közelében lévő kőbányáktól és monda: Titkos beszédem van veled, óh király! És ez monda: Hallgass! és kimenének előle mindnyájan, kik állanak vala körülötte."
        },
        {
            "type": "line",
            "value": "És Ehud akkor ment be hozzá, mikor épen az ő hűsölő felházában ült magányosan, és monda Ehud néki: Istennek beszéde van nálam te hozzád. És fölkele az a királyi székből."
        },
        {
            "type": "line",
            "value": "Akkor kinyújtá Ehud az ő balkezét, és kirántá kardját a jobb tomporáról, és beleüté azt annak hasába."
        },
        {
            "type": "line",
            "value": "És beméne még a markolatja is a vasa után és berekeszté a háj a fegyver vasát, mert nem vonta ki a kardot annak hasából, sőt átment annak vékonyán."
        },
        {
            "type": "line",
            "value": "Általméne pedig Ehud a csarnokon, minekutána bevonta maga után a felház ajtait, és bezárta."
        },
        {
            "type": "line",
            "value": "Amint ő kiméne, jövének annak szolgái, és láták, hogy ímé a felház ajtai be vannak zárva, és mondának: Bizonyára szükségét végzi a hűsölő kamarájában."
        },
        {
            "type": "line",
            "value": "De mikor váltig várakoztak és ímé nem nyitotta meg a felház ajtaját, fogák a kulcsot és megnyiták: és ímé az ő urok ott feküdt a földön halva."
        },
        {
            "type": "line",
            "value": "Ehud pedig elmenekült vala, míg azok késedelmezének, és elhaladván a kőbányák mellett, Szeiráhba futott."
        },
        {
            "type": "line",
            "value": "És amikor oda megérkezett, kürtjébe fújt az Efraim hegyén, és alámenének ő vele az Izráel fiai a hegyről, és ő előttük."
        },
        {
            "type": "line",
            "value": "És monda nékik: Jertek utánam, mert kezetekbe adta az Úr a ti ellenségeteket, Moábot. És levonultak ő utána, és elfoglalák a Jordán réveit, melyek Moáb felé vezettek, és nem engedtek azokon senkit általkelni."
        },
        {
            "type": "line",
            "value": "És leöltek a Moábiták közül akkor mintegy tízezer embert, mind erős és vitéz férfiakat, úgy hogy egy sem menekült el."
        },
        {
            "type": "line",
            "value": "Így aláztatott meg Moáb abban az időben Izráel keze alatt. És megnyugovék a föld nyolcvan esztendeig."
        },
        {
            "type": "line",
            "value": "Ő utána pedig Sámgár, Anáthnak fia volt bíró, aki hatszáz Filiszteus férfiút ölt meg egy ökörösztökével, és megszabadítá ő is Izráelt."
        }
    ]
}
