{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szóla ismét az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Parancsold meg Izráel fiainak, hogy hozzanak néked tiszta faolajat, amelyet a világításhoz sajtoltak, hogy szünet nélkül égő lámpákat gyújthassanak."
        },
        {
            "type": "line",
            "value": "A bizonyság függönyén kivül, a gyülekezet sátorában úgy helyheztesse el azokat Áron, hogy estvétől fogva reggelig az Úr előtt legyenek. Örökkévaló rendtartás legyen ez a ti nemzetségeiteknél."
        },
        {
            "type": "line",
            "value": "A tiszta arany gyertyatartóra rakja fel a mécseket; az Úr előtt legyenek szüntelen."
        },
        {
            "type": "line",
            "value": "És végy lisztlángot, és süss abból tizenkét lepényt; két tized efából legyen egy lepény."
        },
        {
            "type": "line",
            "value": "És helyheztesd el azokat két rendben; hatot egy rendbe, a tiszta arany asztalra az Úr elé."
        },
        {
            "type": "line",
            "value": "És tégy mindenik rendhez tiszta tömjént, és legyen emlékeztetőül a kenyér mellett, tűzáldozatul az Úrnak."
        },
        {
            "type": "line",
            "value": "Szombat napról szombat napra rakja fel azt a pap az Úr elé szüntelen; örök szövetség ez Izráel fiaival."
        },
        {
            "type": "line",
            "value": "Azután legyen az Ároné és az ő fiaié, akik egyék meg azokat szent helyen, mert mint igen szentséges, az övé az, az Úrnak tűzáldozataiból, örök rendelés szerint."
        },
        {
            "type": "line",
            "value": "Kiméne pedig egy izráelbeli asszonynak fia, aki égyiptomi férfiútól való vala, Izráel fiai közé, és versengének a táborban az izráelbeli asszonynak fia és egy izráelbeli férfi."
        },
        {
            "type": "line",
            "value": "És káromlá az izráelbeli asszony fia az Isten nevét és átkozódék; elvivék azért azt Mózeshez. Az ő anyjának neve pedig Selomith vala, Dibrinek leánya, Dán nemzetségéből."
        },
        {
            "type": "line",
            "value": "És őrizet alá veték azt, míg kijelentést nyernének az Úr akarata felől."
        },
        {
            "type": "line",
            "value": "Szóla azért az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Vidd ki az átkozódót a táboron kivül, és mindazok, akik hallották, tegyék kezeiket annak fejére és kövezze agyon azt az egész gyülekezet."
        },
        {
            "type": "line",
            "value": "Izráel fiainak pedig szólj, ezt mondván: Ha valaki az ő Istenét átkozza, viselje az ő bűnének terhét."
        },
        {
            "type": "line",
            "value": "És aki szidalmazza az Úrnak nevét, halállal lakoljon, kövezze azt agyon az egész gyülekezet; akár jövevény, akár benszülött, ha szidalmazza az Úrnak nevét, halállal lakoljon."
        },
        {
            "type": "line",
            "value": "Ha valaki agyon üt valamely embert, halállal lakoljon."
        },
        {
            "type": "line",
            "value": "Ha pedig barmot üt agyon valaki, fizesse meg azt: barmot baromért."
        },
        {
            "type": "line",
            "value": "És ha valaki sérelmet ejt a felebarátján, amint ő cselekedett, vele is úgy cselekedjenek:"
        },
        {
            "type": "line",
            "value": "Törést törésért, szemet szemért, fogat fogért; amilyen sérelmet ő ejtett máson, olyan ejtessék rajta is."
        },
        {
            "type": "line",
            "value": "Aki barmot üt agyon, fizesse meg azt, de aki embert üt agyon, halállal lakoljon."
        },
        {
            "type": "line",
            "value": "Egy törvény legyen nálatok: a jövevény olyan legyen, mint a benszülött, mert én vagyok az Úr, a ti Istenetek."
        },
        {
            "type": "line",
            "value": "Szóla azért Mózes Izráel fiainak, és kivivék az átkozódót a táboron kivül, és agyonverék azt kővel. És úgy cselekedének Izráel fiai, amint parancsolta vala az Úr Mózesnek."
        }
    ]
}
