{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mind azt a parancsolatot, amelyet én e mai napon parancsolok néked, tartsátok meg és teljesítsétek, hogy élhessetek és megsokasodhassatok, bemehessetek és bírhassátok a földet, amely felől megesküdött az Úr a ti atyáitoknak."
        },
        {
            "type": "line",
            "value": "És emlékezzél meg az egész útról, amelyen hordozott téged az Úr, a te Istened immár negyven esztendeig a pusztában, hogy megsanyargasson és megpróbáljon téged, hogy nyilvánvaló legyen, mi van a te szívedben; vajjon megtartod-é az ő parancsolatait vagy nem?"
        },
        {
            "type": "line",
            "value": "És megsanyargata téged, és megéheztete, azután pedig enned adá a mannát, amelyet nem ismertél, sem a te atyáid nem ismertek, hogy tudtodra adja néked, hogy az ember nem csak kenyérrel él, hanem mind azzal él az ember, ami az Úrnak szájából származik."
        },
        {
            "type": "line",
            "value": "A te ruházatod le nem kopott rólad, sem a te lábad meg nem dagadott immár negyven esztendőtől fogva."
        },
        {
            "type": "line",
            "value": "Gondold meg azért a te szívedben, hogy amiképpen megfenyíti az ember az ő gyermekét, úgy fenyít meg téged az Úr, a te Istened;"
        },
        {
            "type": "line",
            "value": "És őrizd meg az Úrnak, a te Istenednek parancsolatait, hogy az ő útján járj, és őt féljed."
        },
        {
            "type": "line",
            "value": "Mert az Úr, a te Istened jó földre visz be téged; bővizű patakoknak, forrásoknak és mély vizeknek földére, amelyek a völgyekben és a hegyeken fakadnak."
        },
        {
            "type": "line",
            "value": "Búza-, árpa-, szőlőtő- fige- és gránátalma-termő földre, faolaj- és méz-termő földre."
        },
        {
            "type": "line",
            "value": "Oly földre, amelyen nem nyomorogva eszed kenyeredet, és ahol semmiben sem szűkölködöl; oly földre, amelynek kövei vas, és amelynek hegyeiből rezet vághatsz!"
        },
        {
            "type": "line",
            "value": "Ha azért eszel majd és megelégszel: dícsérjed az Urat, a te Istenedet azért a jó földért, amelyet néked adott."
        },
        {
            "type": "line",
            "value": "Vigyázz magadra, hogy el ne felejtkezzél az Úrról, a te Istenedről, meg nem tartván az ő parancsolatait, végzéseit, rendeléseit, amelyeket én parancsolok néked e mai napon;"
        },
        {
            "type": "line",
            "value": "Hogy mikor eszel és jól lakol, és szép házakat építesz, és lakozol azokban;"
        },
        {
            "type": "line",
            "value": "És mikor a te barmaid és juhaid megsokasodnak, és ezüstöd és aranyad is megsokasodik, és minden jószágod megszaporodik:"
        },
        {
            "type": "line",
            "value": "Fel ne fuvalkodjék akkor a te szíved, és el ne felejtkezzél az Úrról, a te Istenedről, aki kihozott téged Égyiptom földéből, a szolgaságnak házából;"
        },
        {
            "type": "line",
            "value": "Aki vezérlett téged a tüzes kígyóknak, skorpióknak, és szomjúságnak nagy és rettenetes pusztáján, amelyben víz nem vala; aki vizet ada néked a kemény kősziklából;"
        },
        {
            "type": "line",
            "value": "Aki mannával étete téged a pusztában, amit nem ismertek a te atyáid, hogy megsanyargasson és hogy megpróbáljon téged, és jól tegyen veled azután:"
        },
        {
            "type": "line",
            "value": "És ne mondjad ezt a te szívedben: Az én hatalmam, és az én kezemnek ereje szerzette nékem e gazdagságot!"
        },
        {
            "type": "line",
            "value": "Hanem emlékezzél meg az Úrról, a te Istenedről, mert ő az, aki erőt ád néked a gazdagságnak megszerzésére, hogy megerősítse az ő szövetségét, amely felől megesküdt a te atyáidnak, miképpen e mai napon van."
        },
        {
            "type": "line",
            "value": "Ha pedig teljesen megfelejtkezel az Úrról, a te Istenedről, és idegen istenek után jársz, és azoknak szolgálsz, és meghajtod magadat azoknak; bizonyságot tészek e mai napon ti ellenetek, hogy végképpen elvesztek."
        },
        {
            "type": "line",
            "value": "Mint azok a nemzetek, akiket az Úr elveszt előletek, azonképpen vesztek el; azért mert nem hallgattok az Úrnak, a ti Isteneteknek szavára."
        }
    ]
}
