{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És látám, mikor a Bárány a pecsétekből egyet felnyitott, és hallám, hogy a négy lelkes állat közül egy monda, mintegy mennydörgésnek szavával: Jőjj és lásd."
        },
        {
            "type": "line",
            "value": "És látám, és ímé egy fehér ló, és a rajta ülőnél íjj vala; és adaték néki korona; és kijöve győzve, és hogy győzzön."
        },
        {
            "type": "line",
            "value": "És mikor a második pecsétet felnyitotta, hallám, hogy a második lelkes állat ezt mondá: Jőjj és lásd."
        },
        {
            "type": "line",
            "value": "És előjőve egy másik, veres ló, és aki azon üle, megadaték annak, hogy a békességet elvegye a földről, és hogy az emberek egymást öljék; és adaték annak egy nagy kard."
        },
        {
            "type": "line",
            "value": "És mikor felnyitotta a harmadik pecsétet, hallám, hogy a harmadik lelkes állat mondá: Jőjj és lásd. Látám azért, és ímé egy fekete ló; és annak, aki azon üle, egy mérleg vala kezében."
        },
        {
            "type": "line",
            "value": "És hallék a négy lelkes állat közt szózatot, amely ezt mondja vala: A búzának mércéje egy dénár, és az árpának három mércéje egy dénár; de a bort és az olajt ne bántsd."
        },
        {
            "type": "line",
            "value": "És mikor felnyitotta a negyedik pecsétet, hallám a negyedik lelkes állat szavát, amely ezt mondja vala: Jőjj és lásd."
        },
        {
            "type": "line",
            "value": "És látám, és ímé egy sárgaszínű ló; és aki rajta üle, annak a neve halál, és a pokol követi vala azt; és adaték azoknak hatalom a földnek negyedrészén, hogy öljenek fegyverrel és éhséggel és halállal és a földnek fenevadai által."
        },
        {
            "type": "line",
            "value": "És mikor felnyitotta az ötödik pecsétet, látám az oltár alatt azoknak lelkeit, akik megölettek az Istennek beszédéért és a bizonyságtételért, amelyet kaptak."
        },
        {
            "type": "line",
            "value": "És kiáltának nagy szóval, mondván: Uram, te szent és igaz, meddig nem ítélsz még, és nem állasz bosszút a mi vérünkért azokon, akik a földön laknak?"
        },
        {
            "type": "line",
            "value": "Akkor adatának azoknak egyenként fehér ruhák; és mondaték nékik, hogy még egy kevés ideig nyugodjanak, amíg beteljesedik mind az ő szolgatársaiknak, mind az ő atyjokfiainak száma, akiknek meg kell öletniök, amint ők is megölettek."
        },
        {
            "type": "line",
            "value": "Azután látám, mikor a hatodik pecsétet felnyitotta, és ímé nagy földindulás lőn, és a nap feketévé lőn mint a szőrzsák, és a hold egészen olyan lőn, mint a vér;"
        },
        {
            "type": "line",
            "value": "És az ég csillagai a földre hullának, miképpen a fügefa hullatja éretlen gyümölcseit, mikor nagy szél rázza."
        },
        {
            "type": "line",
            "value": "És az ég eltakarodék, mint mikor a papírtekercset összegöngyölítik; és minden hegy és sziget helyéből elmozdíttaték."
        },
        {
            "type": "line",
            "value": "És a földnek királyai és a fejedelmek és a gazdagok és a vezérek és a hatalmasak, és minden szolga és minden szabad, elrejték magokat a barlangokba és a hegyeknek kőszikláiba;"
        },
        {
            "type": "line",
            "value": "És mondának a hegyeknek és a kőszikláknak: Essetek mi reánk és rejtsetek el minket annak színe elől, aki a királyiszékben ül, és a Bárány haragjától:"
        },
        {
            "type": "line",
            "value": "Mert eljött az ő haragjának ama nagy napja; és ki állhat meg?"
        }
    ]
}
