{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És Józsué, a Nún fia, elkülde Sittimből titkon két férfiút kémekül, mondván: Menjetek el, tekintsétek meg azt a földet és Jérikhót. Azok pedig elmenének, és bemenének egy parázna asszonynak házába, akinek Ráháb vala neve, és ott hálának."
        },
        {
            "type": "line",
            "value": "Mikor pedig megjelentették ezt Jérikhó királyának, mondván: Íme, férfiak jöttek ide ez éjszaka az Izráel fiai közül e földnek kémlelésére;"
        },
        {
            "type": "line",
            "value": "Akkor külde Jérikhó királya Ráhábhoz, mondván: Hozd ki a férfiakat, akik bementek hozzád, akik házadba mentek, mert azért jöttek, hogy kikémleljék az egész földet."
        },
        {
            "type": "line",
            "value": "Az asszony pedig fogá a két férfiút, és elrejté vala őket, és monda: Úgy van! Bejöttek hozzám a férfiak, de azt sem tudom, honnan valók voltak."
        },
        {
            "type": "line",
            "value": "És kimentek e férfiak kapuzáráskor a setétben; nem tudom, hová mentek a férfiak; siessetek gyorsan utánok, mert utólérhetitek őket."
        },
        {
            "type": "line",
            "value": "Pedig ő felhágatta őket a házhéjára, és elbujtatta őket a száras len közé, amely néki a házhéjára volt kirakva."
        },
        {
            "type": "line",
            "value": "És utánok sietének a férfiak a Jordánhoz vivő úton a rév felé; a kaput pedig bezárták, azután, hogy kimenének azok, akik őket üldözik vala."
        },
        {
            "type": "line",
            "value": "Ők pedig még le sem feküvének, amikor felméne ő hozzájok az asszony a házhéjára,"
        },
        {
            "type": "line",
            "value": "És monda a férfiaknak: Tudom, hogy az Úr néktek adta ezt a földet, és hogy megszállt minket a félelem miattatok, és hogy e földnek minden lakosa megolvad előttetek."
        },
        {
            "type": "line",
            "value": "Mert hallottuk, hogy megszárította az Úr a Veres tenger vizét előttetek, amikor kijöttetek Égyiptomból, és hogy mit cselekedtetek az Emoreusok két királyával, akik túl voltak a Jordánon, Szíhonnal és Óggal, akiket megöltetek."
        },
        {
            "type": "line",
            "value": "És amint hallottuk, megolvadott a mi szívünk, és nem támadt többé bátorság senkiben sem miattatok. Bizony az Úr, a ti Istenetek az Isten fenn az égben és alant a földön!"
        },
        {
            "type": "line",
            "value": "Most azért esküdjetek meg kérlek, nékem az Úrra, hogy amint én irgalmasságot cselekedtem veletek, ti is irgalmasságot cselekesztek majd az én atyámnak házával, és igaz jelt adtok nékem,"
        },
        {
            "type": "line",
            "value": "Hogy életben hagyjátok az én atyámat és anyámat, férfi és nőtestvéreimet, és mindent, ami az övék, és megmentitek a mi lelkünket a haláltól."
        },
        {
            "type": "line",
            "value": "És mondának néki a férfiak: A mi lelkünket érje helyettetek a halál, ha meg nem jelentitek ezt a mi dolgunkat. És ha nékünk adja az Úr ezt a földet, irgalmasságot és igazságot cselekszünk veled."
        },
        {
            "type": "line",
            "value": "Alábocsátá azért őket kötélen az ablakon (mert az ő háza a kőkerítés falán vala, és ő a kőkerítésen lakik vala)."
        },
        {
            "type": "line",
            "value": "És monda nékik: A hegyre menjetek, hogy rátok ne találjanak az üldözők, és ott rejtőzködjetek három napig, amíg visszatérnek az üldözők; azután pedig menjetek a magatok útján."
        },
        {
            "type": "line",
            "value": "A férfiak pedig mondának néki: Ártatlanok leszünk ezen te esketésedtől, amelylyel te megeskettél minket!"
        },
        {
            "type": "line",
            "value": "Ha bejövünk mi erre a földre, kösd e veres fonalú zsinórt ahhoz az ablakhoz, amelyen alábocsátottál minket; atyádat, anyádat és atyádfiait pedig, és atyádnak egész háznépét gyűjtsd be magadhoz a házba."
        },
        {
            "type": "line",
            "value": "És akkor, ha akárki kijön a te házadnak ajtain, annak vére az ő fején lesz, mi pedig ártatlanok leszünk; mindannak vére pedig, aki te veled lesz a házban, a mi fejünkön legyen, ha valakinek keze lenne azon."
        },
        {
            "type": "line",
            "value": "Ha pedig megjelented ezt a mi dolgunkat, akkor mi fel leszünk oldva az eskü alól, amelylyel te megeskettél minket."
        },
        {
            "type": "line",
            "value": "Monda pedig amaz: amint szólottatok, úgy legyen! Ekkor elbocsátá őket, és elmenének; a veres zsinórt pedig reáköté az ablakra."
        },
        {
            "type": "line",
            "value": "És elmenének és eljutának a hegyre, és ott maradának három nap, mígnem visszatérének az üldözők. Keresék ugyanis őket az üldözők minden úton, de nem találták vala."
        },
        {
            "type": "line",
            "value": "Akkor a két férfiú visszatére, és leszállának a hegyről, és átmenének a Jordánon, és eljutának Józsuéhoz, a Nún fiához, és elbeszélének néki mindent, ami történt vala velök."
        },
        {
            "type": "line",
            "value": "És mondának Józsuénak: Bizony kezünkbe adta az Úr azt az egész földet; meg is olvadt már a földnek minden lakosa miattunk."
        }
    ]
}
