{
   "meta": {
   "type": "text",
   "name": "83. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ének; Aszáf zsoltára."
        },
        {
            "type": "line",
            "value": "Isten, ne vesztegelj, ne hallgass és ne nyugodjál, Isten!"
        },
        {
            "type": "line",
            "value": "Mert ímé, háborognak ellenségeid, s gyűlölőid fejöket emelik."
        },
        {
            "type": "line",
            "value": "Néped ellen álnok tanácsot gondolnak s védenceid ellen terveket szőnek."
        },
        {
            "type": "line",
            "value": "Ezt mondják: Jertek, veszessük el őket, hogy ne legyenek nemzet, hogy ne emlegessék többé Izráel nevét!"
        },
        {
            "type": "line",
            "value": "Mert tanácskoztak együtt, egy szívvel; szövetséget kötöttek ellened:"
        },
        {
            "type": "line",
            "value": "Az Edomiták és Ismáeliták sátrai, a Moábiták és Hagarénusok;"
        },
        {
            "type": "line",
            "value": "A Gebaliták, Ammoniták és Amálekiták, a Filiszteusok Tyrus lakosaival együtt."
        },
        {
            "type": "line",
            "value": "Az asszir is szövetkezett velök, segítőjévé lettek a Lót fiainak. Szela."
        },
        {
            "type": "line",
            "value": "Úgy bánj velök, mint Midjánnal, mint Siserával, mint Jábinnal a Kison patakjánál!"
        },
        {
            "type": "line",
            "value": "Akik elvesztek vala Endornál, és a föld szemetjévé lőnek."
        },
        {
            "type": "line",
            "value": "Tedd őket, fejedelmöket olyanokká, mint Orebet s mint Zeébet, Zebahot és Szalmunát, minden felkentjökkel,"
        },
        {
            "type": "line",
            "value": "Akik ezt mondták: Foglaljuk el magunknak az Isten hajlékait!"
        },
        {
            "type": "line",
            "value": "Én Istenem! Tedd őket olyanokká, amilyen a porfelhő, és amilyen a polyva a szél előtt;"
        },
        {
            "type": "line",
            "value": "Olyanokká, mint a tűz, amely meggyújtja az erdőt, és mint a láng, amely elégeti a hegyeket."
        },
        {
            "type": "line",
            "value": "Így kergesd őket a te szélvészeddel, és forgószeleddel így rettentsd őket!"
        },
        {
            "type": "line",
            "value": "Töltsd el orcájukat gyalázattal, hogy keressék Uram a te nevedet!"
        },
        {
            "type": "line",
            "value": "Szégyenüljenek meg és rémüljenek el örökké, és piruljanak és pusztuljanak,"
        },
        {
            "type": "line",
            "value": "Hogy megtudják, hogy te, akinek neve Jehova, egymagad vagy felséges Isten az egész földön."
        }
    ]
}
