{
   "meta": {
   "type": "text",
   "name": "31. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És meghallá a Lábán fiainak beszédét, kik ezt mondják vala: Valamije volt atyánknak, mind elvette Jákób; és atyánkéból szerezte mind e gazdagságot."
        },
        {
            "type": "line",
            "value": "És látá Jákób a Lábán orcáját, hogy ímé nem olyan ő hozzá mint annakelőtte."
        },
        {
            "type": "line",
            "value": "Monda pedig az Úr Jákóbnak: Térj meg atyáid földére, a te rokonságod közé, és veled lészek."
        },
        {
            "type": "line",
            "value": "Elkülde tehát Jákób, és kihívatá magához Rákhelt és Leát a mezőre az ő nyájához."
        },
        {
            "type": "line",
            "value": "És monda nékik: Látom atyátok orcáját, hogy nem olyan hozzám, mint ennekelőtte; de az én atyám Istene velem volt."
        },
        {
            "type": "line",
            "value": "Ti pedig tudjátok, hogy teljes erőm szerint szolgáltam atyátokat."
        },
        {
            "type": "line",
            "value": "De atyátok engem megcsalt s tízszer is megváltoztatta béremet; mindazáltal az Isten nem engedte, hogy nékem kárt tehessen."
        },
        {
            "type": "line",
            "value": "Mikor azt mondotta: A pettyegetettek legyenek a te béred, a juhok mind pettyegetetteket ellenek vala. Ha azt mondotta: A csíkos lábúak legyenek a te béred, a juhok mind csíkos lábúakat ellenek vala."
        },
        {
            "type": "line",
            "value": "Így vette el Isten atyátok jószágát és nékem adta."
        },
        {
            "type": "line",
            "value": "Mert lőn a juhok foganásának idejekor, szemeimet felemelém, és látom vala álomban, hogy ímé a juhokat hágó kosok csíkos lábúak, pettyegetettek és tarkák."
        },
        {
            "type": "line",
            "value": "Akkor monda nékem az Isten Angyala álomban: Jákób. És felelék: Ímhol vagyok."
        },
        {
            "type": "line",
            "value": "És ő monda: Emeld fel szemeidet és lásd, hogy amely kosok a juhokat hágják, azok mind csíkos lábúak, pettyegetettek és tarkák. Mert mindazt láttam, amit veled Lábán cselekeszik vala."
        },
        {
            "type": "line",
            "value": "Én vagyok ama Béthelnek Istene, ahol emlékoszlopot kentél fel, és ahol fogadást tettél nékem. Most kelj fel, menj ki e földről, és térj vissza szülőföldedre."
        },
        {
            "type": "line",
            "value": "És felele Rákhel és Lea, és mondának néki: Vajjon vagyon-é még nékünk valami részünk és örökségünk a mi atyánk házában?"
        },
        {
            "type": "line",
            "value": "Avagy nem úgy tartott-é minket mint idegeneket? midőn minket eladott, és értékünket is teljesen megemésztette."
        },
        {
            "type": "line",
            "value": "Mert mind ez a gazdagság, melyet Isten vett el a mi atyánktól, miénk és a mi fiainké. Most azért valamit néked az Isten mondott, azt cselekedjed."
        },
        {
            "type": "line",
            "value": "Felkele tehát Jákób, és feltevé gyermekeit és feleségeit a tevékre;"
        },
        {
            "type": "line",
            "value": "És elvivé minden nyáját, és minden keresményét, melyet keresett vala; minden jószágát, melyet szerzett vala Mésopotámiában, hogy elmenjen az ő atyjához Izsákhoz Kanaán földére."
        },
        {
            "type": "line",
            "value": "Lábán pedig elment vala juhait nyírni; azonközben ellopá Rákhel a házi bálványokat, melyek atyjánál valának."
        },
        {
            "type": "line",
            "value": "Jákób pedig meglopá a Siriabeli Lábánnak szívét, mivelhogy nem adá tudtára, hogy szökni akar."
        },
        {
            "type": "line",
            "value": "Megszökék tehát mindenestől, és felkelvén, általméne a folyóvízen, és Gileád hegye felé tarta."
        },
        {
            "type": "line",
            "value": "És mikor harmad napra megmondák Lábánnak, hogy Jákób elszökött;"
        },
        {
            "type": "line",
            "value": "Maga mellé vévén az ő rokonait, hét napi járó földig űzé őket; és eléré a Gileád hegyén."
        },
        {
            "type": "line",
            "value": "Isten pedig megjelenék a Siriabeli Lábánnak éjjel álomban, és monda néki: Vigyázz magadra, Jákóbnak se jót, se rosszat ne szólj."
        },
        {
            "type": "line",
            "value": "Mikor eléré Lábán Jákóbot, s Jákób a hegyen voná fel sátorát; Lábán is a Gileád hegyén voná fel az ő rokonaival egybe."
        },
        {
            "type": "line",
            "value": "És monda Lábán Jákóbnak: Mit cselekedtél, hogy megloptad szívemet, és leányaimat fegyverrel nyert foglyokként vitted el?"
        },
        {
            "type": "line",
            "value": "Miért futottál el titkon, s loptál meg engem? miért nem jelentetted nékem, hogy elbocsátottalak volna örömmel, énekszóval, dob- és hegedűszóval?"
        },
        {
            "type": "line",
            "value": "És nem engedted meg, hogy megcsókoljam fiaimat és leányaimat. Ez egyszer bolondul cselekedtél."
        },
        {
            "type": "line",
            "value": "Volna erőm hozzá, hogy rosszat tegyek veletek, de a ti atyátok Istene tegnap éjszaka megszólíta engem, ezt mondván: Vigyázz magadra, Jákóbnak se jót, se rosszat ne szólj."
        },
        {
            "type": "line",
            "value": "Hogyha pedig immár el akartál menni, mivelhogy nagy kívánsággal kívánkoztál atyád házához: miért loptad el az én isteneimet?"
        },
        {
            "type": "line",
            "value": "Felelvén pedig Jákób, monda Lábánnak: Mert féltem, mert gondolom vala, hogy talán elveszed a te leányaidat én tőlem erővel."
        },
        {
            "type": "line",
            "value": "Akinél pedig megtalálod a te isteneidet, ne éljen az. Atyánkfiai előtt vizsgáld meg, mid van nálam, és vidd el. Mert nem tudja vala Jákób, hogy Rákhel lopta el azokat."
        },
        {
            "type": "line",
            "value": "Beméne tehát Lábán Jákób sátorába, és Lea sátorába, és a két szolgáló sátorába, és nem találá meg; akkor kiméne Lea sátorából, és méne a Rákhel sátorába."
        },
        {
            "type": "line",
            "value": "Rákhel pedig vette vala a házi bálványokat, és tette vala azokat egy tevének a nyergébe, és rájok űle; Lábán pedig felhányá az egész sátort, és nem találta vala meg azokat."
        },
        {
            "type": "line",
            "value": "Akkor monda az ő atyjának: Ne haragudjék az én uram, hogy fel nem kelhetek előtted, mert asszonyok baja van rajtam. Keresé tehát, de nem találá a házi bálványokat."
        },
        {
            "type": "line",
            "value": "Jákób pedig haragra gerjede s feddődék Lábánnal. Megszólala Jákób és monda Lábánnak: Mi a vétkem, és mi a bűnöm, hogy üldözőbe vettél?"
        },
        {
            "type": "line",
            "value": "Bezzeg minden holmimat felhánytad, mit találtál a magad házi holmija közül valót? add elő itt az én rokonaim és a te rokonaid előtt, hogy tegyenek ítéletet kettőnk között."
        },
        {
            "type": "line",
            "value": "Immár húsz esztendeje vagyok nálad, juhaid és kecskéid nem vetéltek el, és nyájad kosait nem ettem meg."
        },
        {
            "type": "line",
            "value": "Amit a vad megszaggatott, nem vittem hozzád, én fizettem meg azt; tőlem követelted a nappal lopottat, mint az éjjel lopottat is."
        },
        {
            "type": "line",
            "value": "Úgy voltam hogy nappal a hőség emésztett, éjjel pedig a hideg; és az álom távol maradt szemeimtől."
        },
        {
            "type": "line",
            "value": "Immár húsz esztendeje hogy házadnál vagyok; tizennégy esztendeig szolgáltalak két leányodért, és hat esztendeig juhaidért; te pedig béremet tízszer is megváltoztattad."
        },
        {
            "type": "line",
            "value": "Ha az én atyám Istene, Ábrahám Istene, és az Izsák félelme velem nem volt volna, bizony most üresen bocsátanál el engem, de megtekintette Isten az én nyomorúságomat és kezeim munkáját, és megfeddett téged tegnap éjjel."
        },
        {
            "type": "line",
            "value": "Felele pedig Lábán és monda Jákóbnak: A leányok én leányaim és a fiak én fiaim, és a nyáj az én nyájam, s valamit látsz mind az enyim, de mit tehetek ma ezeknek az én leányaimnak, vagy az ő magzatjaiknak, akiket szűltek?"
        },
        {
            "type": "line",
            "value": "Most tehát jer, kössünk szövetséget, én meg te, hogy az légyen bizonyságul közöttem és közötted."
        },
        {
            "type": "line",
            "value": "És vőn Jákób egy követ, és felemelé azt emlékoszlopul."
        },
        {
            "type": "line",
            "value": "És monda Jákób az ő atyjafiainak: Szedjetek köveket! És gyűjtének köveket, és csinálának rakást; és evének ott a rakáson."
        },
        {
            "type": "line",
            "value": "És nevezé azt Lábán Jegár-Sahaduthának, Jákób pedig nevezé Gálhédnek."
        },
        {
            "type": "line",
            "value": "És mondja vala Lábán: E rakás bizonyság ma, közöttem és közötted, azért nevezék Gálhédnek."
        },
        {
            "type": "line",
            "value": "És Micpának, mivelhogy mondá: Az Úr legyen vigyázó közöttem és te közötted, amikor egymástól elválunk."
        },
        {
            "type": "line",
            "value": "Ha az én leányaimat nyomorgatándod, és ha az én leányaimon kivűl több feleséget veéndesz, senki sincs ugyan velünk; de meglásd: Isten a bizonyság én közöttem és te közötted."
        },
        {
            "type": "line",
            "value": "És monda Lábán Jákóbnak: Ímé e rakás kő és ímé ez emlékoszlop, amelyet raktam én közöttem és te közötted,"
        },
        {
            "type": "line",
            "value": "Bizonyság legyen e rakás kő, és bizonyság ez az emlékoszlop, hogy sem én nem megyek el e rakás kő mellett te hozzád, sem te nem jössz át én hozzám e rakás kő, és ez emlékoszlop mellett gonosz végre."
        },
        {
            "type": "line",
            "value": "Az Ábrahám Istene, és a Nákhor Istene, és az ő atyjok Istene tegyenek ítéletet közöttünk: És megesküvék Jákób az ő atyjának Izsáknak félelmére."
        },
        {
            "type": "line",
            "value": "Akkor Jákób áldozatot öle ott a hegyen, és vendégségbe hívá az ő rokonait. És vendégeskedtek vala, s meghálának a hegyen."
        },
        {
            "type": "line",
            "value": "Reggel pedig felkele Lábán és megcsókolá fiait és leányait és megáldá őket. Azután elméne Lábán, és visszatére az ő helyére."
        }
    ]
}
