{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Felele pedig Jób, és monda:"
        },
        {
            "type": "line",
            "value": "Igaz, jól tudom, hogy így van; hogyan is lehetne igaz a halandó ember Istennél?"
        },
        {
            "type": "line",
            "value": "Ha perelni akarna ő vele, ezer közül egy sem felelhetne meg néki."
        },
        {
            "type": "line",
            "value": "Bölcs szívű és hatalmas erejű: ki szegülhetne ellene, hogy épségben maradjon?"
        },
        {
            "type": "line",
            "value": "Aki hegyeket mozdít tova, hogy észre se veszik, és megfordítja őket haragjában."
        },
        {
            "type": "line",
            "value": "Aki kirengeti helyéből a földet, úgy hogy oszlopai megrepedeznek."
        },
        {
            "type": "line",
            "value": "Aki szól a napnak és az fel nem kél, és bepecsételi a csillagokat."
        },
        {
            "type": "line",
            "value": "Aki egymaga feszítette ki az egeket, és a tenger hullámain tapos."
        },
        {
            "type": "line",
            "value": "Aki teremtette a göncölszekeret, a kaszás csillagot és a fiastyúkot és a délnek titkos tárait."
        },
        {
            "type": "line",
            "value": "Aki nagy dolgokat cselekszik megfoghatatlanul, és csudákat megszámlálhatatlanul."
        },
        {
            "type": "line",
            "value": "Ímé, elvonul mellettem, de nem látom, átmegy előttem, de nem veszem észre."
        },
        {
            "type": "line",
            "value": "Ímé, ha elragad valamit, ki akadályozza meg; ki mondhatja néki: Mit cselekszel?"
        },
        {
            "type": "line",
            "value": "Ha az Isten el nem fordítja az ő haragját, alatta meghajolnak Ráháb cinkosai is."
        },
        {
            "type": "line",
            "value": "Hogyan felelhetnék hát én meg ő néki, és lelhetnék vele szemben szavakat?"
        },
        {
            "type": "line",
            "value": "Aki, ha szinte igazam volna, sem felelhetnék néki; kegyelemért könyörögnék ítélő birámhoz."
        },
        {
            "type": "line",
            "value": "Ha segítségül hívnám és felelne is nékem, még sem hinném, hogy szavamat fülébe vevé;"
        },
        {
            "type": "line",
            "value": "Aki forgószélben rohan meg engem, és ok nélkül megsokasítja sebeimet."
        },
        {
            "type": "line",
            "value": "Nem hagyna még lélekzetet se vennem, hanem keserűséggel lakatna jól."
        },
        {
            "type": "line",
            "value": "Ha erőre kerülne a dolog? Ímé, ő igen erős; és ha ítéletre? Ki tűzne ki én nékem napot?"
        },
        {
            "type": "line",
            "value": "Ha igaznak mondanám magamat, a szájam kárhoztatna engem; ha ártatlannak: bűnössé tenne engemet."
        },
        {
            "type": "line",
            "value": "Ártatlan vagyok, nem törődöm lelkemmel, útálom az életemet."
        },
        {
            "type": "line",
            "value": "Mindegy ez! Azért azt mondom: elveszít ő ártatlant és gonoszt!"
        },
        {
            "type": "line",
            "value": "Ha ostorával hirtelen megöl, neveti a bűntelenek megpróbáltatását."
        },
        {
            "type": "line",
            "value": "A föld a gonosz kezébe adatik, aki az ő biráinak arcát elfedezi. Nem így van? Kicsoda hát ő?"
        },
        {
            "type": "line",
            "value": "Napjaim gyorsabbak valának a kengyelfutónál: elfutának, nem láttak semmi jót."
        },
        {
            "type": "line",
            "value": "Ellebbentek, mint a gyorsan járó hajók, miként zsákmányára csap a keselyű."
        },
        {
            "type": "line",
            "value": "Ha azt mondom: Nosza elfelejtem panaszomat, felhagyok haragoskodásommal és vidám leszek:"
        },
        {
            "type": "line",
            "value": "Megborzadok az én mindenféle fájdalmamtól; tudom, hogy nem találsz bűntelennek engem."
        },
        {
            "type": "line",
            "value": "Rossz ember vagyok én! Minek fárasszam hát magamat hiába?"
        },
        {
            "type": "line",
            "value": "Ha hóvízzel mosakodom is meg, ha szappannal mosom is meg kezeimet:"
        },
        {
            "type": "line",
            "value": "Akkor is a posványba mártanál engem és az én ruháim is útálnának engem."
        },
        {
            "type": "line",
            "value": "Mert nem ember ő, mint én, hogy néki megfelelhetnék, és együtt pörbe állanánk."
        },
        {
            "type": "line",
            "value": "Nincs is közöttünk igazlátó, aki kezét közbe vethesse kettőnk között!"
        },
        {
            "type": "line",
            "value": "Venné csak el rólam az ő vesszejét, és az ő rettentésével ne rettegtetne engem:"
        },
        {
            "type": "line",
            "value": "Akkor szólanék és nem félnék tőle: mert nem így vagyok én magammal!"
        }
    ]
}
