{
   "meta": {
   "type": "text",
   "name": "30. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jaj a pártos fiaknak, így szól az Úr, akik tervet visznek véghez nélkülem, és szövetséget kötnek, de nem lelkem által, hogy bűnre bűnt halmozzanak!"
        },
        {
            "type": "line",
            "value": "Akik Égyiptomba szállanak alá, és számat nem kérdezik meg, hogy meneküljenek a Faraónak oltalmába, és Égyiptom árnyékába rejtőzködjenek."
        },
        {
            "type": "line",
            "value": "És lesz néktek a Faraó oltalma szégyentekre, és az elrejtőzködés Égyiptom árnyékában gyalázatotokra."
        },
        {
            "type": "line",
            "value": "Mert már Zoánban voltak fejedelmei, és követei Hánesig érkezének."
        },
        {
            "type": "line",
            "value": "Megszégyenülnek mind a nép miatt, amely nem használ nékik, amely nem segít és nem használ, sőt szégyenökre és gyalázatukra lesz!"
        },
        {
            "type": "line",
            "value": "Jövendölés dél barma ellen: A nyomor és szorongatás földén keresztül, ahonnan nőstény és hím oroszlán és viperák és szárnyas sárkányok jőnek ki; viszik szamárcsikók hátán gazdagságukat, és a tevéknek púpján kincsöket a népnek, amely pedig nem használ."
        },
        {
            "type": "line",
            "value": "Hitvány és üres Égyiptom segítsége, ezért nevezem őt nagyszájúnak, aki veszteg ül,"
        },
        {
            "type": "line",
            "value": "Most menj, írd ezt táblára nálok, és jegyezd föl könyvbe ezt, hogy megmaradjon az utolsó napra bizonyságul örökre."
        },
        {
            "type": "line",
            "value": "Mert pártütő nép ez, apát megtagadó fiak, fiak, kik nem akarják hallani az Úr törvényét;"
        },
        {
            "type": "line",
            "value": "Kik ezt mondják a látóknak: Ne lássatok; és a prófétáknak: Ne prófétáljatok nékünk igazat, beszéljetek kedvünk szerint valókat, prófétáljatok csalárdságokat!"
        },
        {
            "type": "line",
            "value": "Hagyjátok el az útat, térjetek le már ez ösvényről, vigyétek el előlünk Izráelnek Szentjét!"
        },
        {
            "type": "line",
            "value": "Azért így szól Izráel Szentje: Mivel megútáltátok e beszédet, és bíztok a nyomorgatásban és a hamisságban, és ezekre támaszkodtok:"
        },
        {
            "type": "line",
            "value": "Azért e bűn olyan lesz tinéktek, mint a leesendő falhasadék, amely már kiáll a magas kőfalon, amelynek aztán nagy hirtelen jő el romlása;"
        },
        {
            "type": "line",
            "value": "És romlása olyan lesz, mint a fazekasok edényének romlása, amely kimélés nélkül eltöretik, és nem találni töredéki közt oly cserepet, amelyen tűzhelyről tüzet lehetne vinni, avagy vizet meríteni a tócsából."
        },
        {
            "type": "line",
            "value": "Mert így szól az Úr Isten, Izráelnek Szentje: Megtérve és megnyugodva megmaradhattatok volna; csöndességben és reménységben erősségtek lett volna; de ti nem akarátok;"
        },
        {
            "type": "line",
            "value": "Hanem ezt mondátok: Nem, sőt lóra ülvén, futunk; ezért futnotok kell; és gyors paripán elvágtatunk; ezért gyorsak lesznek üldözőitek."
        },
        {
            "type": "line",
            "value": "Ezer fut egynek riasztására, ötnek riasztására mind elfuttok, mígnem úgy maradtok, mint egy szál fenyő a hegytetőn, mint egy zászló a halmon."
        },
        {
            "type": "line",
            "value": "S azért vár az Úr, hogy könyörüljön rajtatok, és azért felséges ő, hogy megkegyelmezzen néktek, mert az ítélet Istene az Úr; boldogok mindazok, akik Őt szolgálják."
        },
        {
            "type": "line",
            "value": "Mert te nép, mely Sionon Jeruzsálemben lakol, nem fogsz te sírni többé, bizton könyörül rajtad Ő kiáltásod szavára, mihelyt meghallja, megfelel néked;"
        },
        {
            "type": "line",
            "value": "És ad néktek az Úr kenyeret a keserűségben, és a nyomorban vizet, és nem kell többé elrejtőzködniök tanítóidnak, hanem szemeid tanítóidra néznek!"
        },
        {
            "type": "line",
            "value": "És füleid meghallják a kiáltó szót mögötted: ez az út, ezen járjatok; ha jobbra és ha balra elhajoltok."
        },
        {
            "type": "line",
            "value": "És megútáljátok megezüstözött bálványaitokat és megaranyozott képeiteket; kiszórod őket, mint az undokságot: ki innen! szólsz nékik."
        },
        {
            "type": "line",
            "value": "És ad esőt a magra, amelylyel a földet beveted, és a kenyér, a föld termése, bő és tápláló lesz, és széles mezőn legelnek nyájaid ama napon."
        },
        {
            "type": "line",
            "value": "A barmok és a szamarak, amelyek a földet szántják, sózott abrakkal élnek, amelyet megszórtak lapáttal és villával."
        },
        {
            "type": "line",
            "value": "És lesznek minden magas hegyen és emelkedettebb halmon patakok, folyamok a nagy öldöklés napján, mikor a tornyok leomlanak."
        },
        {
            "type": "line",
            "value": "És a holdnak fénye olyan lesz, mint a napnak fénye, és a napnak fénye hétszer nagyobb lesz, olyan, mint hét napnak napfénye; ama napon, amelyen az Úr beköti népe romlását, és vereségének sebét meggyógyítja!"
        },
        {
            "type": "line",
            "value": "Ímé, az Úr neve jő messziről, haragja ég és sötét gomolygó füstje; ajkai rakvák haraggal, és nyelve, mint emésztő tűz!"
        },
        {
            "type": "line",
            "value": "Lehellete, mint megáradott patak, amely torkig ér, hogy megrostálja a népeket pusztulás rostájában, és tévelygés zabláját vesse a népségek szájába."
        },
        {
            "type": "line",
            "value": "És fölzendül éneketek, mint a szent ünnepnek éjszakáján, és örvendez szívetek, mint azé, aki sípolva megy az Úr hegyére, Izráel kőszálához."
        },
        {
            "type": "line",
            "value": "És megzendíti az Úr dicsőséges szavát, karjának lesujtását megmutatja megbúsult haragjában és emésztő tűz lángjában, vízáradással, zivatarral és jégeső kövével."
        },
        {
            "type": "line",
            "value": "Mert az Úrnak szavától megretten Assiria, veri azt akkor vesszővel;"
        },
        {
            "type": "line",
            "value": "És a büntető vessző minden sujtását, amelyet az Úr mérend reá, dobokkal és citerákkal fogjátok kisérni, és Ő kezét fel-felemelvén, harcol ellene."
        },
        {
            "type": "line",
            "value": "Mert készen van a szörnyű tűzhely régen, készen áll az már a királynak is, mélyen és szélesen csinálta azt, máglyájában tűz és fa bőven; az Úr fuvallata gyújtja meg azt, mint kénköves patak."
        }
    ]
}
