{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dárius második esztendejében, a nyolcadik hónapban szóla az Úr Zakariáshoz, a Berekiás fiához, aki Iddó próféta fia, mondván:"
        },
        {
            "type": "line",
            "value": "Igen megharagudott az Úr a ti atyáitokra."
        },
        {
            "type": "line",
            "value": "Mondjad azért nékik: Ezt mondja a Seregeknek Ura: Térjetek hozzám, szól a Seregeknek Ura, és hozzátok térek, mond a Seregeknek Ura."
        },
        {
            "type": "line",
            "value": "Ne legyetek olyanok, mint atyáitok, akikhez az elébbi próféták kiáltottak, mondván: Ezt mondja a Seregeknek Ura: Térjetek meg kérlek a ti gonosz útaitokról, és a ti gonosz cselekedeteitekből, de nem hallgattak meg, és nem figyelmeztek reám, szól az Úr."
        },
        {
            "type": "line",
            "value": "Atyáitok? Hol vannak ők? És a próféták örökké élnek-é?"
        },
        {
            "type": "line",
            "value": "De az én beszédeim és végzéseim, amelyeket szolgáim, a próféták által hirdettem: nem beteljesedtek-é a ti atyáitokon? És megtértek és azt mondták: amint elhatározta vala a Seregeknek Ura, hogy a mi útaink és cselekedeteink szerint bánik velünk: úgy bánt velünk."
        },
        {
            "type": "line",
            "value": "A tizenegyedik hónapnak, azaz a Sebat hónapnak huszonnegyedik napján, Dáriusnak második esztendejében, szóla az Úr Zakariáshoz, a Berekiás fiához, aki Iddó próféta fia, mondván:"
        },
        {
            "type": "line",
            "value": "Látám éjszaka, hogy ímé, egy férfiú veres lovon ül vala, és áll vala a mirtus-fák között, amelyek egy árnyas völgyben valának; háta megett pedig veres, tarka és fehér lovak."
        },
        {
            "type": "line",
            "value": "És mondám: Mik ezek Uram? És mondá nékem az angyal, aki beszél vala nékem: Én megmutatom néked: mik ezek."
        },
        {
            "type": "line",
            "value": "Akkor felele az a férfiú, aki a mirtus-fák között áll vala, és mondá: Azok ezek, akiket az Úr küldött, hogy járják be e földet;"
        },
        {
            "type": "line",
            "value": "És felelének az Úr angyalának, aki a mirtus-fák között áll vala, és mondák: Bejártuk a földet, és ímé, az egész föld vesztegel és nyugodt."
        },
        {
            "type": "line",
            "value": "Az Úr angyala pedig felele, és mondá: Seregeknek Ura! Meddig nem könyörülsz még Jeruzsálemen és Júdának városain, amelyekre haragszol immár hetven esztendő óta?"
        },
        {
            "type": "line",
            "value": "És nyájas szavakkal, vígasztaló szókkal felele az Úr az angyalnak, aki beszél vala velem."
        },
        {
            "type": "line",
            "value": "És mondá nékem az angyal, aki beszél vala velem: Kiálts, ezt mondván: Ezt mondja a Seregeknek Ura: szeretem Jeruzsálemet és a Siont nagy szeretettel!"
        },
        {
            "type": "line",
            "value": "De nagy haraggal haragszom én a hivalkodó népekre, akikre kevéssé haragudtam ugyan, de ők gonoszra törtek."
        },
        {
            "type": "line",
            "value": "Azt mondja azért az Úr: könyörületességgel fordulok Jeruzsálemhez; benne építtetik meg az én házam, szól a Seregeknek Ura, és mérőzsinór nyujtatik ki Jeruzsálem felett."
        },
        {
            "type": "line",
            "value": "Mégis kiálts, mondván: Ezt mondja a Seregeknek Ura: Bővelkedni fognak még városaim a jóban, mert megvígasztalja még az Úr a Siont, és magáévá fogadja még Jeruzsálemet!"
        },
        {
            "type": "line",
            "value": "Majd felemelém szemeimet, és ímé, négy szarvat láték."
        },
        {
            "type": "line",
            "value": "És mondám az angyalnak, aki beszél vala velem: Mik ezek? És monda nékem: Ezek azok a szarvak, amelyek szétszórták Júdát, Izráelt és Jeruzsálemet."
        },
        {
            "type": "line",
            "value": "Azután mutata nékem az Úr négy mesterembert."
        },
        {
            "type": "line",
            "value": "És mondám: Mit jöttek ezek cselekedni? Ő pedig szóla, mondván: Ezek azok a szarvak, amelyek szétszórták Júdát annyira, hogy senki sem emelheti vala fel fejét: de eljöttek ezek, hogy elrettentsék őket, hogy letörjék a pogányok szarvait, akik szarvakkal támadtak vala Júda földe ellen, hogy szétszórják azt."
        }
    ]
}
