{
   "meta": {
   "type": "text",
   "name": "29. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A hetedik hónapban pedig a hónapnak első napján szent gyülekezésetek legyen néktek. Semmi robota munkát ne végezzetek; kürt zengésének napja legyen az néktek."
        },
        {
            "type": "line",
            "value": "És készítsetek el kedves illatul egészen égőáldozatot az Úrnak, egy fiatal tulkot, egy kost, esztendős ép bárányt hetet."
        },
        {
            "type": "line",
            "value": "És azokhoz ételáldozatul olajjal elegyített három tized efa lisztlángot a tulok mellé, két tizedrészt a kos mellé;"
        },
        {
            "type": "line",
            "value": "És egy-egy tizedrészt egy-egy bárány mellé, a hét bárány szerint;"
        },
        {
            "type": "line",
            "value": "És egy kecskebakot bűnért való áldozatul, hogy engesztelés legyen értetek,"
        },
        {
            "type": "line",
            "value": "Az újhold egészen égőáldozatján és annak ételáldozatján kivül, és a szüntelen való egészen égőáldozaton és annak ételáldozatján, és azoknak italáldozatjokon kivül, az ő rendjök szerint, kedves illatú tűzáldozatul az Úrnak."
        },
        {
            "type": "line",
            "value": "E hetedik hónapnak tizedik napján is szent gyülekezésetek legyen néktek; és sanyargassátok meg magatokat, semmi munkát ne végezzetek;"
        },
        {
            "type": "line",
            "value": "És vigyetek az Úrnak kedves illatú egészen égőáldozatul: egy fiatal tulkot, egy kost, esztendős bárányt hetet, épek legyenek;"
        },
        {
            "type": "line",
            "value": "És azoknak ételáldozatául olajjal elegyített három tized efa lisztlángot a tulok mellé; két tizedrészt az egy kos mellé;"
        },
        {
            "type": "line",
            "value": "Egy-egy tizedrészt egy-egy bárány mellé, a hét bárány szerint."
        },
        {
            "type": "line",
            "value": "Egy kecskebakot bűnért való áldozatul, az engesztelésre való bűnáldozaton kivül, és a szüntelen való egészen égőáldozaton, annak ételáldozatán és azoknak italáldozatjokon kivül."
        },
        {
            "type": "line",
            "value": "A hetedik hónapnak tizenötödik napján is szent gyülekezésetek legyen néktek; semmi robota munkát ne végezzetek, és az Úrnak ünnepét hét napon ünnepeljétek."
        },
        {
            "type": "line",
            "value": "És vigyetek az Úrnak egészen égőáldozatot, kedves illatú tűzáldozatul: tizenhárom fiatal tulkot, két kost, esztendős bárányt tizennégyet, épek legyenek."
        },
        {
            "type": "line",
            "value": "És azoknak ételáldozatául olajjal elegyített lisztlángból három tizedrész efát egy-egy tulok mellé, a tizenhárom tulok szerint, két tizedrészt egy-egy kos mellé, a két kos szerint."
        },
        {
            "type": "line",
            "value": "És egy-egy tizedrészt minden bárány mellé, a tizennégy bárány szerint."
        },
        {
            "type": "line",
            "value": "És egy kecskebakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton, annak ételáldozatján és italáldozatján kívül."
        },
        {
            "type": "line",
            "value": "Másodnapon pedig tizenkét fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket."
        },
        {
            "type": "line",
            "value": "És azoknak ételáldozatjokat és italáldozatjokat, a tulkok mellé, a kosok mellé, a bárányok mellé, az ő számok szerint, a szokás szerint."
        },
        {
            "type": "line",
            "value": "És egy kecskebakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton, annak ételáldozatján és azoknak italáldozatjokon kivül."
        },
        {
            "type": "line",
            "value": "Harmadnap pedig tizenegy fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket."
        },
        {
            "type": "line",
            "value": "És azoknak ételáldozatjokat és italáldozatjokat, a tulkok mellé, a kosok mellé és a bárányok mellé, az ő számok szerint, a szokás szerint;"
        },
        {
            "type": "line",
            "value": "És egy kecskebakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton és annak ételáldozatján és italáldozatján kivül."
        },
        {
            "type": "line",
            "value": "Negyednapon pedig tíz fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket."
        },
        {
            "type": "line",
            "value": "Azoknak ételáldozatjokat és italáldozatjokat a tulkok mellé, a kosok mellé és a bárányok mellé, az ő számok szerint, a szokás szerint;"
        },
        {
            "type": "line",
            "value": "És egy kecskebakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton, annak ételáldozatján és italáldozatján kívül."
        },
        {
            "type": "line",
            "value": "És ötödnapon kilenc fiatal tulkot, két kost, tizennégy ép bárányt, esztendősöket:"
        },
        {
            "type": "line",
            "value": "És azoknak ételáldozatjokat és italáldozatjokat, a tulkok mellé, a kosok mellé és a bárányok mellé, azoknak számok szerint, a szokás szerint."
        },
        {
            "type": "line",
            "value": "És egy bakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton, annak ételáldozatján és italáldozatján kívül."
        },
        {
            "type": "line",
            "value": "És hatodnapon nyolc tulkot, két kost, tizennégy ép bárányt, esztendősöket."
        },
        {
            "type": "line",
            "value": "És azoknak ételáldozatjokat és italáldozatjokat a tulkok mellé, a kosok mellé és a bárányok mellé, az ő számok szerint, a szokás szerint;"
        },
        {
            "type": "line",
            "value": "És egy bakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton kívül, annak ételáldozatján és italáldozatján kívül."
        },
        {
            "type": "line",
            "value": "És hetedik napon hét tulkot, két kost, tizennégy ép bárányt, esztendősöket;"
        },
        {
            "type": "line",
            "value": "És azoknak ételáldozatjokat és italáldozatjokat a tulkok mellé, a kosok mellé és a bárányok mellé, az ő számok szerint, a szokás szerint;"
        },
        {
            "type": "line",
            "value": "És egy bakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton kívül, annak ételáldozatján és italáldozatján kívül."
        },
        {
            "type": "line",
            "value": "Nyolcadnapon bezáró ünnepetek legyen néktek, semmi robota munkát ne végezzetek;"
        },
        {
            "type": "line",
            "value": "Hanem vigyetek az Úrnak egészen égőáldozatot, kedves illatú tűzáldozatul: egy tulkot, egy kost, hét ép bárányt, esztendősöket;"
        },
        {
            "type": "line",
            "value": "Azoknak ételáldozatjokat és italáldozatjokat, a tulok mellé, a kos mellé, és a bárányok mellé, az ő számok szerint, a szokás szerint;"
        },
        {
            "type": "line",
            "value": "És egy bakot bűnért való áldozatul, a szüntelen való egészen égőáldozaton, annak ételáldozatján és italáldozatján kívül."
        },
        {
            "type": "line",
            "value": "Ezeket áldozzátok az Úrnak a ti ünnepeiteken, azokon kívül, amiket fogadásból, és szabad akaratból áldoztok, a ti egészen égőáldozataitokul, ételáldozataitokul, italáldozataitokul, és hálaáldozataitokul."
        },
        {
            "type": "line",
            "value": "És megmondá Mózes Izráel fiainak mind azokat, amelyeket az Úr parancsolt vala Mózesnek."
        }
    ]
}
