{
   "meta": {
   "type": "text",
   "name": "106. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dicsérjétek az Urat. Magasztaljátok az Urat, mert jó; mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Ki beszélhetné el az Úr nagy tetteit? és jelenthetné ki minden dicsőségét?"
        },
        {
            "type": "line",
            "value": "Boldog, aki megtartja a törvényt, és igazán cselekszik minden időben."
        },
        {
            "type": "line",
            "value": "Emlékezzél reám, Uram, népedhez való jóságodért; jőjj el hozzám szabadításoddal,"
        },
        {
            "type": "line",
            "value": "Hogy láthassam választottaidhoz való jóvoltodat, és örvendezhessek néped örömében; hogy dicsekedjem a te örökségeddel!"
        },
        {
            "type": "line",
            "value": "Vétkeztünk atyáinkkal együtt; bűnösök, gonoszok valánk."
        },
        {
            "type": "line",
            "value": "Atyáink nem értették meg Égyiptomban csodáidat, nem emlegették meg kegyelmed nagyságát, hanem dacoskodtak a tengernél, a veres tengernél."
        },
        {
            "type": "line",
            "value": "De ő megsegíté őket az ő nevéért, hogy megismertesse a maga erejét."
        },
        {
            "type": "line",
            "value": "Rákiálta a veres tengerre és kiszáradt, s úgy vivé őket a mélységeken, mint egy síkon."
        },
        {
            "type": "line",
            "value": "És kisegíté őket a gyűlölő kezéből; kimentette őket ellenség kezéből."
        },
        {
            "type": "line",
            "value": "Szorongatóikat víz borította el, egy sem maradt meg belőlük."
        },
        {
            "type": "line",
            "value": "És hittek az ő beszédeinek, és énekelték az ő dicséretét."
        },
        {
            "type": "line",
            "value": "Hirtelen elfeledék cselekedeteit; nem várák az ő tanácsát!"
        },
        {
            "type": "line",
            "value": "Epekedés epeszté őket a pusztában, és próbára tevék Istent a sivatagon."
        },
        {
            "type": "line",
            "value": "És megadá nékik, amit kivántak; és ösztövérséget bocsáta lelkökbe."
        },
        {
            "type": "line",
            "value": "És irigységre indulának Mózes ellen a táborban, az Úr szentje, Áron ellen."
        },
        {
            "type": "line",
            "value": "Megnyilt a föld és elnyelé Dátánt, és beborítá Abirám seregét."
        },
        {
            "type": "line",
            "value": "És tűz gyulladt fel azok seregében, láng égeté el a gonoszokat."
        },
        {
            "type": "line",
            "value": "Borjút csináltak a Hóreb alatt, és hajlongtak az öntött bálvány előtt."
        },
        {
            "type": "line",
            "value": "Felcserélték az ő dicsőségöket: ökörnek képével, amely füvet eszik."
        },
        {
            "type": "line",
            "value": "Elfeledkezének Istenről, szabadítójokról, aki nagy dolgokat művelt Égyiptomban,"
        },
        {
            "type": "line",
            "value": "Csodákat a Khám országában, félelmetes dolgokat a veres tenger mellett."
        },
        {
            "type": "line",
            "value": "Gondolta, hogy kipusztítja őket; de Mózes, az ő választottja, elébe állott a résre, hogy elfordítsa haragját, hogy el ne veszítse őket."
        },
        {
            "type": "line",
            "value": "És becsmérelték a kivánatos földet, nem hittek az ő igéretének."
        },
        {
            "type": "line",
            "value": "És morgolódtak sátraikban, és nem hallgattak az Úr szavára."
        },
        {
            "type": "line",
            "value": "De ő felemelé kezét reájok, hogy lesújtsa őket a pusztában;"
        },
        {
            "type": "line",
            "value": "S hogy a pogányok közé dobja magvaikat, és szétszórja őket a tartományokban."
        },
        {
            "type": "line",
            "value": "Majd hozzácsapódtak a Baál-Peorhoz, és ették a holtak áldozatait."
        },
        {
            "type": "line",
            "value": "És felingerelték cselekedeteikkel, és zúdult reájok a csapás."
        },
        {
            "type": "line",
            "value": "Ekkor felállott Fineás és ítélt; és a csapásnak vége lőn."
        },
        {
            "type": "line",
            "value": "És igazságul tulajdoníttaték néki firól-fira mindörökké."
        },
        {
            "type": "line",
            "value": "Megharagíták a Meribáh vizeinél is, és baja támadt Mózesnek miattok,"
        },
        {
            "type": "line",
            "value": "Mert megkeseríték az ő szívét, és gondatlanul szólt ajkaival."
        },
        {
            "type": "line",
            "value": "Nem irtották ki a népeket sem, amint utasította őket az Úr."
        },
        {
            "type": "line",
            "value": "Sőt összeelegyedtek a pogányokkal, és eltanulták cselekedeteiket."
        },
        {
            "type": "line",
            "value": "És tisztelték azoknak bálványait, és tőrré levének azok reájok."
        },
        {
            "type": "line",
            "value": "És feláldozák fiaikat és leányaikat az ördögöknek,"
        },
        {
            "type": "line",
            "value": "És ártatlan vért ontának: fiaik és leányaik vérét, akiket Kanaán bálványainak áldoztak, és megfertőzteték a föld öldökléssel."
        },
        {
            "type": "line",
            "value": "És tisztátalanokká lőnek cselekedeteikben, és paráznákká tetteikben."
        },
        {
            "type": "line",
            "value": "De felgyúlt az Úr haragja népe ellen, és megútálta az ő örökségét."
        },
        {
            "type": "line",
            "value": "És odaadá őket pogányok kezébe, és gyűlölőik uralkodtak rajtok."
        },
        {
            "type": "line",
            "value": "És sanyargatták őket ellenségeik, és görnyedtek azoknak hatalma alatt!"
        },
        {
            "type": "line",
            "value": "Számtalanszor megmentette őket, de ők felháboríták szándékaikkal, és mélyebben merültek bűneikbe."
        },
        {
            "type": "line",
            "value": "De reájok tekintett a nyomorúság napján, mikor meghallgatá rimánkodásukat;"
        },
        {
            "type": "line",
            "value": "És megemlékezett velök kötött szövetségéről, és nagy kegyelmessége szerint megengesztelődék."
        },
        {
            "type": "line",
            "value": "És könyörületességre indítá irántok mindazokat, akik őket fogva elvivék."
        },
        {
            "type": "line",
            "value": "Segíts meg minket, Urunk Istenünk, és gyűjts össze minket a pogányok közül, hogy dicsőítsük a te szent nevedet, és dicsekedjünk a te dicséreteddel."
        },
        {
            "type": "line",
            "value": "Áldott legyen az Úr, Izráel Istene örökkön örökké, és minden nép mondja: Ámen. Dicsérjétek az Urat."
        }
    ]
}
