{
   "meta": {
   "type": "text",
   "name": "18. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Minekutána pedig elvégezte a Saullal való beszélgetést, a Jonathán lelke egybeforrt a Dávid lelkével, és Jonathán úgy szerette őt, mint a saját lelkét."
        },
        {
            "type": "line",
            "value": "És Saul magához vevé őt azon a napon, és nem engedé, hogy visszatérjen atyja házához."
        },
        {
            "type": "line",
            "value": "És szövetséget kötének Jonathán és Dávid egymással, mivel úgy szerette őt, mint a saját lelkét."
        },
        {
            "type": "line",
            "value": "És Jonathán leveté felső ruháját, amely rajta volt, és Dávidnak adta, sőt hadi öltözetét is, saját kardját, kézívét és övét."
        },
        {
            "type": "line",
            "value": "És elméne Dávid mindenüvé, ahová Saul küldé, és magát eszesen viseli vala. És Saul a harcosok fölé tevé őt, és kedves lőn az egész nép előtt, és a Saul szolgái előtt is."
        },
        {
            "type": "line",
            "value": "És amint hazafelé jövének, mikor Dávid visszatért, miután a Filiszteusokat leverte, kimentek az asszonyok Saul király elé Izráelnek minden városaiból, hogy énekeljenek és körben táncoljanak, dobokkal, vígassággal és tomborákkal."
        },
        {
            "type": "line",
            "value": "És énekelni kezdének az asszonyok, kik vígadozának és mondának: Megverte Saul az ő ezerét és Dávid is az ő tízezerét."
        },
        {
            "type": "line",
            "value": "Saul pedig igen megharaguvék, és gonosznak tetszék az ő szemei előtt ez a beszéd, és monda: Dávidnak tízezeret tulajdonítanak és nékem tulajdonítják az ezeret, így hát már csak a királyság hiányzik néki."
        },
        {
            "type": "line",
            "value": "Saul azért attól a naptól kezdve rossz szemmel néz vala Dávidra, sőt azután is."
        },
        {
            "type": "line",
            "value": "Másnap pedig megszállta Sault az Istentől küldött gonosz lélek, és prófétálni kezde a maga házában; Dávid pedig hárfázott kezével, mint naponként szokta, és a dárda Saul kezében vala."
        },
        {
            "type": "line",
            "value": "És elhajítá Saul a dárdát, azt gondolván: Dávidot a falhoz szegezem; de Dávid két ízben is félrehajolt előle."
        },
        {
            "type": "line",
            "value": "És félni kezde Saul Dávidtól, mert az Úr vele volt, Saultól pedig eltávozék."
        },
        {
            "type": "line",
            "value": "És Saul elbocsátá őt magától és ezredesévé tevé; és kimegy vala és bejő vala a nép előtt."
        },
        {
            "type": "line",
            "value": "És Dávid minden útjában magát eszesen viseli vala, mert az Úr vele volt."
        },
        {
            "type": "line",
            "value": "Mikor pedig látta Saul, hogy ő igen eszesen viseli magát, félni kezde tőle."
        },
        {
            "type": "line",
            "value": "De az egész Izráel és Júda szereté Dávidot, mert ő előttük méne ki és jöve be."
        },
        {
            "type": "line",
            "value": "És monda Saul Dávidnak: Ímé idősebbik leányomat, Mérábot néked adom feleségül, csak légy az én vitéz fiam, és harcold az Úrnak harcait; mert azt gondolá Saul: Ne az én kezem által vesszen el, hanem a Filiszteusok keze által."
        },
        {
            "type": "line",
            "value": "Dávid pedig monda Saulnak: Kicsoda vagyok én, és micsoda az én életem, és atyámnak családja Izráelben, hogy a királynak veje legyek?"
        },
        {
            "type": "line",
            "value": "De történt abban az időben, mikor Mérábot, a Saul leányát Dávidnak kellett volna adni, hogy a Meholáthból való Hadrielnek adták őt feleségül."
        },
        {
            "type": "line",
            "value": "Mikál, a Saul leánya azonban megszereté Dávidot, és mikor ezt megmondák Saulnak, tetszék néki a dolog."
        },
        {
            "type": "line",
            "value": "És monda Saul: Néki adom őt, hogy ő legyen veszedelmére és a Filiszteusok keze legyen ellene. Monda azért Saul Dávidnak másodízben: Légy tehát most az én vőm."
        },
        {
            "type": "line",
            "value": "És megparancsolá Saul az ő szolgáinak: Beszéljetek Dáviddal titokban, mondván: Ímé a király jóindulattal van irántad, és szolgái is mind szeretnek téged, légy azért veje a királynak."
        },
        {
            "type": "line",
            "value": "És elmondák a szolgák Dávid előtt e beszédeket. Dávid pedig monda: Olyan kicsiny dolog előttetek, hogy a király vejévé legyen valaki, holott én szegény és megvetett ember vagyok?"
        },
        {
            "type": "line",
            "value": "És megmondák Saulnak az ő szolgái, mondván: Ezt meg ezt mondta Dávid."
        },
        {
            "type": "line",
            "value": "Saul pedig monda: Mondjátok meg Dávidnak: Nem kiván a király más jegyajándékot, hanem csak száz Filiszteus előbőrét, hogy bosszút állj a király ellenségein; mert Saul a Filiszteusok keze által akará Dávidot elpusztítani."
        },
        {
            "type": "line",
            "value": "Megmondák azért az ő szolgái Dávidnak e beszédeket; és tetszék ez a dolog Dávidnak, hogy a király veje legyen. A kitűzött napok még el sem telének,"
        },
        {
            "type": "line",
            "value": "Mikor Dávid felkelt, és elment embereivel együtt, és levágott a Filiszteusok közül kétszáz férfit; és elhozá Dávid előbőreiket, és mind beadta azokat a királynak, hogy a királynak veje lehessen. És néki adá Saul az ő leányát, Mikált, feleségül."
        },
        {
            "type": "line",
            "value": "Mikor pedig Saul látta és megtudta, hogy az Úr Dáviddal van, és Mikál, a Saul leánya szereti őt:"
        },
        {
            "type": "line",
            "value": "Akkor Saul még inkább félni kezde Dávidtól. És Saul ellensége lőn Dávidnak teljes életében."
        },
        {
            "type": "line",
            "value": "A Filiszteusok vezérei pedig gyakran betörnek vala, de valahányszor betörének, Dávid Saul minden szolgáinál eszesebben viselé magát; azért felette híressé lőn az ő neve."
        }
    ]
}
