{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az atyafiúi szeretet maradjon meg."
        },
        {
            "type": "line",
            "value": "A vendégszeretetről el ne felejtkezzetek, mert ez által némelyek, tudtokon kívül, angyalokat vendégeltek meg."
        },
        {
            "type": "line",
            "value": "Emlékezzetek meg a foglyokról, mint fogolytársak, a gyötrődőkről, mint akik magatok is testben vagytok."
        },
        {
            "type": "line",
            "value": "Tisztességes minden tekintetben a házasság és a szeplőtelen házaságy; a paráznákat pedig és a házasságrontókat megítéli az Isten."
        },
        {
            "type": "line",
            "value": "Fösvénység nélkül való legyen a magatok viselete; elégedjetek meg azzal, amitek van; mert Ő mondotta: Nem hagylak el, sem el nem távozom tőled;"
        },
        {
            "type": "line",
            "value": "Úgy hogy bízvást mondjuk: Az Úr az én segítségem, nem félek; ember mit árthat én nékem?"
        },
        {
            "type": "line",
            "value": "Emlékezzetek meg a ti előljáróitokról, akik szólották néktek az Isten beszédét, és figyelmezvén az ő életök végére, kövessétek hitöket."
        },
        {
            "type": "line",
            "value": "Jézus Krisztus tegnap és ma és örökké ugyanaz."
        },
        {
            "type": "line",
            "value": "Különböző és idegen tudományok által ne hagyjátok magatokat félrevezettetni; mert jó dolog, hogy kegyelemmel erősíttessék meg a szív, nem ennivalókkal, amelyeknek semmi hasznát sem veszik azok, akik azok körül járnak."
        },
        {
            "type": "line",
            "value": "Van oltárunk, amelyről nincs joguk enni azoknak, akik a sátornak szolgálnak."
        },
        {
            "type": "line",
            "value": "Mert amely állatok vérét a főpap beviszi a szentélybe a bűnért, azoknak testét megégetik a táboron kívül."
        },
        {
            "type": "line",
            "value": "Annakokáért Jézus is, hogy megszentelje az ő tulajdon vére által a népet, a kapun kívül szenvedett."
        },
        {
            "type": "line",
            "value": "Menjünk ki tehát ő hozzá a táboron kívül, az ő gyalázatát hordozván."
        },
        {
            "type": "line",
            "value": "Mert nincsen itt maradandó városunk, hanem a jövendőt keressük."
        },
        {
            "type": "line",
            "value": "Annakokáért ő általa vigyünk dícséretnek áldozatát mindenkor Isten elé, azaz az ő nevéről vallást tevő ajkaknak gyümölcsét."
        },
        {
            "type": "line",
            "value": "A jótékonyságról pedig és az adakozásról el ne felejtkezzetek, mert ilyen áldozatokban gyönyörködik az Isten."
        },
        {
            "type": "line",
            "value": "Engedelmeskedjetek előljáróitoknak és fogadjatok szót, mert ők vigyáznak lelkeitekre, mint számadók; hogy ezt örömmel míveljék és nem bánkódva, mert ez néktek nem használ."
        },
        {
            "type": "line",
            "value": "Imádkozzatok érettünk. Mert úgy vagyunk meggyőződve, hogy jó lelkiismeretünk van, igyekezvén mindenekben tisztességesen forgolódni."
        },
        {
            "type": "line",
            "value": "Kiváltképpen pedig arra kérlek, hogy ezt cselekedjétek, hogy mihamarább visszaadassam néktek."
        },
        {
            "type": "line",
            "value": "A békesség Istene pedig, aki kihozta a halálból a juhoknak nagy pásztorát, örök szövetség vére által, a mi Urunkat Jézust,"
        },
        {
            "type": "line",
            "value": "Tegyen készségesekké titeket minden jóra, hogy cselekedjétek az ő akaratát, azt munkálván ti bennetek, ami kedves ő előtte a Jézus Krisztus által, akinek dicsőség örökkön örökké. Ámen."
        },
        {
            "type": "line",
            "value": "Kérlek pedig titeket atyámfiai, szívleljétek meg ez intő beszédet, hiszen röviden is írtam néktek."
        },
        {
            "type": "line",
            "value": "Legyen tudtotokra, hogy a mi atyánkfia Timótheus kiszabadult, akivel, ha csakhamar eljő, meglátogatlak titeket."
        },
        {
            "type": "line",
            "value": "Köszöntsétek minden előljárótokat és a szenteket mind. Köszöntenek titeket az Olaszországból valók."
        },
        {
            "type": "line",
            "value": "Kegyelem mindnyájatokkal! Ámen!"
        }
    ]
}
