{
   "meta": {
   "type": "text",
   "name": "40. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ekkor szóla az Úr Jóbnak a forgószélből, és monda:"
        },
        {
            "type": "line",
            "value": "Nosza! övezd fel, mint férfi, derekadat; én kérdezlek, te pedig taníts engem!"
        },
        {
            "type": "line",
            "value": "Avagy semmivé teheted-é te az én igazságomat; kárhoztathatsz-é te engem azért, hogy te igaz légy?"
        },
        {
            "type": "line",
            "value": "És van-é ugyanolyan karod, mint az Istennek, mennydörgő hangon szólasz-é, mint ő?"
        },
        {
            "type": "line",
            "value": "Ékesítsd csak fel magadat fénynyel és méltósággal, ruházd fel magadat dicsőséggel és fenséggel!"
        },
        {
            "type": "line",
            "value": "Öntsd ki haragodnak tüzét, és láss meg minden kevélyt és alázd meg őket!"
        },
        {
            "type": "line",
            "value": "Láss meg minden kevélyt és törd meg őket, és a gonoszokat az ő helyükön tipord le!"
        },
        {
            "type": "line",
            "value": "Rejtsd el őket együvé a porba, orcájukat kösd be mélységes sötéttel:"
        },
        {
            "type": "line",
            "value": "Akkor én is dicsőítlek, hogy megtartott téged a te jobbkezed!"
        },
        {
            "type": "line",
            "value": "Nézd csak a behemótot, amelyet én teremtettem, amiként téged is, fűvel él, mint az ökör!"
        },
        {
            "type": "line",
            "value": "Nézd csak az erejét az ő ágyékában, és az ő erősségét hasának izmaiban!"
        },
        {
            "type": "line",
            "value": "Kiegyenesíti farkát, mint valami cédrust, lágyékának inai egymásba fonódnak."
        },
        {
            "type": "line",
            "value": "Csontjai érccsövek, lábszárai, mint a vasrudak."
        },
        {
            "type": "line",
            "value": "Az Isten alkotásainak remeke ez, az ő teremtője adta meg néki fegyverét."
        },
        {
            "type": "line",
            "value": "Mert füvet teremnek számára a hegyek, és a mező minden vadja ott játszadozik."
        },
        {
            "type": "line",
            "value": "Lótuszfák alatt heverész, a nádak és mocsarak búvóhelyein."
        },
        {
            "type": "line",
            "value": "Befedezi őt a lótuszfák árnyéka, és körülveszik őt a folyami fűzfák."
        },
        {
            "type": "line",
            "value": "Ha árad is a folyó, nem siet; bizton van, ha szájához a Jordán csapna is."
        },
        {
            "type": "line",
            "value": "Megfoghatják-é őt szemei láttára, vagy átfúrhatják-é az orrát tőrökkel?!"
        }
    ]
}
