{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jojakim, Júda királya uralkodásának harmadik esztendejében jöve Nabukodonozor, a babiloni király Jeruzsálemre, és megszállá azt."
        },
        {
            "type": "line",
            "value": "És kezébe adá az Úr Jojakimot, a Júda királyát, és az Isten háza edényeinek egy részét; és vivé azokat Sineár földére, az ő istenének házába, és az edényeket bevivé az ő istenének kincsesházába."
        },
        {
            "type": "line",
            "value": "És mondá a király Aspenáznak, az udvarmesterek fejedelmének, hogy hozzon az Izráel fiai közül és királyi magból való s előkelő származású ifjakat,"
        },
        {
            "type": "line",
            "value": "Akikben semmi fogyatkozás nincsen, hanem akik ábrázatra nézve szépek, minden bölcseségre eszesek, és ismeretekkel bírnak és értenek a tudományokhoz, és akik alkalmatosak legyenek arra, hogy álljanak a király palotájában; és tanítsák meg azokat a Káldeusok írására és nyelvére."
        },
        {
            "type": "line",
            "value": "És rendele nékik a király mindennapi szükségletül a királyi ételből és a borból, melyből ő iszik vala, hogy így nevelje őket három esztendeig, és azután álljanak a király előtt."
        },
        {
            "type": "line",
            "value": "Valának pedig ezek között a Júda fiai közül: Dániel, Ananiás, Misáel és Azariás."
        },
        {
            "type": "line",
            "value": "És az udvarmesterek fejedelme neveket ada nékik; tudniillik elnevezé Dánielt Baltazárnak, Ananiást Sidráknak, Misáelt Misáknak, Azariást Abednegónak."
        },
        {
            "type": "line",
            "value": "De Dániel eltökélé az ő szívében, hogy nem fertőzteti meg magát a király ételével és a borral, amelyből az iszik vala, és kéré az udvarmesterek fejedelmét, hogy ne kelljen magát megfertőztetnie."
        },
        {
            "type": "line",
            "value": "És az Isten kegyelemre és irgalomra méltóvá tevé Dánielt az udvarmesterek fejedelme előtt;"
        },
        {
            "type": "line",
            "value": "És mondá az udvarmesterek fejedelme Dánielnek: Félek én az én uramtól, a királytól, aki megrendelte a ti ételeteket és italotokat; minek lássa, hogy a ti orcátok hitványabb amaz ifjakénál, akik egykorúak veletek? és így bűnbe kevernétek az én fejemet a királynál."
        },
        {
            "type": "line",
            "value": "És mondá Dániel a felügyelőnek, akire az udvarmesterek fejedelme bízta vala Dánielt, Ananiást, Misáelt és Azariást:"
        },
        {
            "type": "line",
            "value": "Tégy próbát, kérlek, a te szolgáiddal tíz napig, és adjanak nékünk zöldségféléket, hogy azt együnk, és vizet, hogy azt igyunk."
        },
        {
            "type": "line",
            "value": "Azután mutassák meg néked a mi ábrázatunkat és amaz ifjak ábrázatát, akik a király ételével élnek, és aszerint cselekedjél majd a te szolgáiddal."
        },
        {
            "type": "line",
            "value": "És engede nékik ebben a dologban, és próbát tőn velük tíz napig."
        },
        {
            "type": "line",
            "value": "És tíz nap mulva szebbnek látszék az ő ábrázatuk, és testben kövérebbek valának mindazoknál az ifjaknál, akik a király ételével élnek vala."
        },
        {
            "type": "line",
            "value": "Elvevé azért a felügyelő az ő ételöket és az ő italokul rendelt bort, és ad vala nékik zöldségféléket."
        },
        {
            "type": "line",
            "value": "És ada az Isten ennek a négy gyermeknek tudományt, minden írásban való értelmet és bölcseséget; Dániel pedig értett mindenféle látomáshoz és álmokhoz is."
        },
        {
            "type": "line",
            "value": "Miután pedig elmúlt az idő, amikorra meghagyta vala a király, hogy eléje vigyék őket, bevivé őket az udvarmesterek fejedelme Nabukodonozor elé."
        },
        {
            "type": "line",
            "value": "És szóla velök a király, és mindnyájok között sem találtaték olyan, mint Dániel, Ananiás, Misáel és Azariás, és állának a király előtt."
        },
        {
            "type": "line",
            "value": "És minden bölcs és értelmes dologban, amely felől a király tőlök tudakozódék, tízszerte okosabbaknak találá őket mindazoknál az írástudóknál és varázslóknál, akik egész országában valának."
        },
        {
            "type": "line",
            "value": "És ott vala Dániel a Cyrus király első esztendejéig."
        }
    ]
}
