{
   "meta": {
   "type": "text",
   "name": "38. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Azon napokban halálos betegségbe esék Ezékiás, és eljött hozzá Ésaiás Ámós fia, a próféta, és mondá néki: Ezt mondja az Úr: rendeld el házadat, mert meghalsz és meg nem gyógyulsz!"
        },
        {
            "type": "line",
            "value": "És Ezékiás arccal a falnak fordulván, könyörge az Úrnak,"
        },
        {
            "type": "line",
            "value": "És monda: Oh Uram, emlékezzél meg arról, hogy én előtted jártam, igazságban és egész szívvel, és hogy ami jó előtted, azt műveltem! és sírt Ezékiás keservesen."
        },
        {
            "type": "line",
            "value": "És lőn az Úr beszéde Ésaiáshoz, mondván:"
        },
        {
            "type": "line",
            "value": "Menj el, és mondd Ezékiásnak: így szól az Úr, Dávidnak, atyádnak Istene: Hallottam imádságodat, láttam könyeidet, ímé, még napjaidhoz tizenöt esztendőt adok."
        },
        {
            "type": "line",
            "value": "És az assiriai király kezéből megszabadítlak téged és e várost; megoltalmazom e várost!"
        },
        {
            "type": "line",
            "value": "Ez legyen jel néked az Úrtól, hogy teljesíti azt az Úr, amit mondott:"
        },
        {
            "type": "line",
            "value": "Ímé, visszatérítem az árnyékot, azokon a fokokon, amelyeken az Akház napóráján a nap már átvonult, tíz fokkal; és visszatért az árnyék tíz fokkal azokon a fokokon, amelyeken már átvonult."
        },
        {
            "type": "line",
            "value": "Ezékiásnak, Júda királyának följegyzése, mikor megbetegedett, és betegségéből fölgyógyult."
        },
        {
            "type": "line",
            "value": "Én azt mondám: hát napjaimnak nyugalmában kell alászállanom a sír kapuihoz, megfosztva többi éveimtől!"
        },
        {
            "type": "line",
            "value": "Mondám: nem látom az Urat, az Urat az élők földében, nem szemlélek embert többé a nyugalom lakói közt."
        },
        {
            "type": "line",
            "value": "Porsátorom lerontatik, és elmegy tőlem, mint a pásztor hajléka! Összehajtám, mint a takács, életemet; hiszen levágott a fonalról engem; reggeltől estig végzesz velem!"
        },
        {
            "type": "line",
            "value": "Reggelig nyugton vártam; mint oroszlán, úgy törte össze minden csontjaimat; reggeltől estig végzesz velem!"
        },
        {
            "type": "line",
            "value": "Mint a fecske és a daru, sipogtam, nyögtem mint a galamb, szemeim a magasságba meredtek: Uram! erőszak rajtam, szabadíts meg!"
        },
        {
            "type": "line",
            "value": "Mit mondjak? hogy szólott nékem és Ő azt meg is cselekedé! Nyugton élem le éveimet lelkem keserűsége után!"
        },
        {
            "type": "line",
            "value": "Oh Uram! ezek által él minden! és ezekben van teljességgel lelkem élete. Te meggyógyítasz és éltetsz engemet!"
        },
        {
            "type": "line",
            "value": "Ímé, áldásul volt nékem a nagy keserűség, és Te szeretettel kivontad lelkemet a pusztulásnak verméből, mert hátad mögé vetetted minden bűneimet!"
        },
        {
            "type": "line",
            "value": "Mert nem a sír dicsőít Téged, és nem a halál magasztal Téged, hűségedre nem a sírverembe szállók várnak!"
        },
        {
            "type": "line",
            "value": "Ki él, ki él, csak az dicsőít Téged, mint ma én! Az atya a fiaknak hirdeti hűségedet!"
        },
        {
            "type": "line",
            "value": "Az Úr szabadított meg engemet; azért énekeljük énekimet éltünk minden napjaiban az Úrnak házában!"
        },
        {
            "type": "line",
            "value": "Akkor mondá Ésaiás, hogy vegyenek egy fügekalácsot, és dörzsöljék rá a fekélyre, hogy meggyógyuljon."
        },
        {
            "type": "line",
            "value": "És mondá Ezékiás: Mi lesz a jele, hogy fölmegyek az Úr házába?"
        }
    ]
}
