{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Amik felől pedig írtatok nékem, jó a férfiúnak asszonyt nem illetni."
        },
        {
            "type": "line",
            "value": "De a paráznaság miatt minden férfiúnak tulajdon felesége legyen, és minden asszonynak tulajdon férje."
        },
        {
            "type": "line",
            "value": "A feleségének adja meg a férj a köteles jóakaratot; hasonlóképpen a feleség is a férjének."
        },
        {
            "type": "line",
            "value": "A feleség nem ura a maga testének, hanem a férje; hasonlóképpen a férj sem ura a maga testének, hanem a felesége."
        },
        {
            "type": "line",
            "value": "Ne fosszátok meg egymást, hanemha egyenlő akaratból bizonyos ideig, hogy ráérjetek a bőjtölésre és az imádkozásra, azután ismét együvé térjetek, hogy a Sátán meg ne kísértsen titeket, mivelhogy magatokat meg nem tartóztathatjátok."
        },
        {
            "type": "line",
            "value": "Ezt pedig kedvezésképpen mondom, nem parancsolat szerint."
        },
        {
            "type": "line",
            "value": "Mert szeretném, ha minden ember úgy volna, mint én magam is; de kinek kinek tulajdon kegyelmi ajándéka vagyon Istentől, egynek így, másnak pedig úgy."
        },
        {
            "type": "line",
            "value": "Mondom pedig a nem házasoknak és az özvegyasszonyoknak, hogy jó nékik, ha úgy maradhatnak, mint én is."
        },
        {
            "type": "line",
            "value": "De ha magukat meg nem tartóztathatják, házasságban éljenek: mert jobb házasságban élni, mint égni."
        },
        {
            "type": "line",
            "value": "Azoknak pedig, akik házasságban vannak, hagyom nem én, hanem az Úr, hogy az asszony férjétől el ne váljék."
        },
        {
            "type": "line",
            "value": "Hogyha pedig elválik is, maradjon házasság nélkül, vagy béküljön meg férjével; és a férj se bocsássa el a feleségét."
        },
        {
            "type": "line",
            "value": "Egyebeknek pedig én mondom, nem az Úr: Ha valamely atyafinak hitetlen felesége van, és ez vele akar lakni, el ne bocsássa azt."
        },
        {
            "type": "line",
            "value": "És amely asszonynak hitetlen férje van, és ez vele akar lakni, el ne bocsássa azt."
        },
        {
            "type": "line",
            "value": "Mert meg van szentelve a hitetlen férj az ő feleségében, és meg van szentelve a hitetlen asszony az ő férjében, mert különben a ti gyermekeitek tisztátalanok volnának, most pedig szentek."
        },
        {
            "type": "line",
            "value": "Ha pedig a hitetlen elválik, ám váljék el; nem vettetett szolgaság alá a keresztyén férfiú, vagy asszony az ilyen dolgokban. De békességre hívott minket az Isten."
        },
        {
            "type": "line",
            "value": "Mert mit tudod, te asszony, ha megmentheted-e a férjedet; vagy mit tudod, te férfiú, hát megmentheted-e a feleségedet?"
        },
        {
            "type": "line",
            "value": "Csak amint kinek-kinek adta az Isten, amint kit-kit elhívott az Úr, úgy járjon. És minden gyülekezetben ekképpen rendelkezem."
        },
        {
            "type": "line",
            "value": "Körülmetélten hivatott el valaki? ne fedezze el azt; körülmetéletlenül hivatott el valaki? ne metélkedjék körül."
        },
        {
            "type": "line",
            "value": "A körülmetélkedés semmi, a körülmetéletlenség is semmi; hanem Isten parancsolatainak megtartása."
        },
        {
            "type": "line",
            "value": "Kiki amely hivatásban hívatott el, abban maradjon."
        },
        {
            "type": "line",
            "value": "Szolgai állapotban hivattattál el? Ne gondolj vele, sőt ha szabad lehetsz is, inkább élj azzal."
        },
        {
            "type": "line",
            "value": "Mert az Úrban elhívott szolga az Úrnak szabadosa; hasonlóképpen aki szabadságban hívatott el, Krisztusnak szolgája."
        },
        {
            "type": "line",
            "value": "Áron vétettetek meg, ne legyetek embereknek szolgái."
        },
        {
            "type": "line",
            "value": "Kiki amiben elhívatott, atyámfiai, abban maradjon meg az Isten előtt."
        },
        {
            "type": "line",
            "value": "A hajadonok felől nincs ugyan parancsolatom az Úrtól, de tanácsot adok úgy, mint aki irgalmasságot nyertem az Úrtól, hogy hitelreméltó legyek."
        },
        {
            "type": "line",
            "value": "Úgy ítélem azért, hogy jó ez a jelenvaló szükség miatt, hogy tudniillik jó az embernek úgy maradni."
        },
        {
            "type": "line",
            "value": "Feleséghez köttettél? Ne keress elválást. Megszabadultál feleségedtől? Ne keress feleséget."
        },
        {
            "type": "line",
            "value": "De ha veszel is feleséget, nem vétkezel; és ha férjhez megy is a hajadon, nem vétkezik; de az ilyeneknek háborúságuk lesz a testben. Én pedig kedveznék néktek."
        },
        {
            "type": "line",
            "value": "Ezt pedig azért mondom, atyámfiai, mert az idő rövidre van szabva ezentúl, azért akiknek van is feleségök, úgy legyenek, mintha nem volna."
        },
        {
            "type": "line",
            "value": "És akik sírnak, mintha nem sírnának; és akik vígadnak, mintha nem vígadnának; akik vesznek, mintha semmijök sem volna."
        },
        {
            "type": "line",
            "value": "És akik élnek e világgal, mintha nem élnének: mert elmúlik e világnak ábrázatja."
        },
        {
            "type": "line",
            "value": "Azt akarnám pedig, hogy ti gond nélkül legyetek. Aki házasság nélkül van, arra visel gondot, ami az Úré, mimódon kedveskedhessék az Úrnak;"
        },
        {
            "type": "line",
            "value": "Aki pedig feleséget vett, a világiakra visel gondot, mimódon kedveskedhessék a feleségének."
        },
        {
            "type": "line",
            "value": "Különbözik egymástól az asszony és a hajadon. Aki nem ment férjhez, az Úr dolgaira visel gondot, hogy szent legyen mind testében, mind lelkében; aki pedig férjhez ment, a világiakra visel gondot, mimódon kedveskedhessék a férjének."
        },
        {
            "type": "line",
            "value": "Ezt pedig a ti hasznotokra mondom; nem hogy tőrt vessek néktek, hanem hogy illendőképpen és állhatatosan ragaszkodjatok az Úrhoz háboríthatlanul."
        },
        {
            "type": "line",
            "value": "De ha valaki szégyennek tartja az ő hajadon leányára, ha virágzó idejét múlja, és úgy kell történnie, amit akar, azt cselekedje, nem vétkezik; menjenek férjhez."
        },
        {
            "type": "line",
            "value": "Aki pedig szilárdan áll a szívében és a szükség nem kényszeríti, hatalma pedig van a tulajdon akarata fölött, és azt végezte el szívében, hogy megtartja hajadon leányát, jól cselekszi."
        },
        {
            "type": "line",
            "value": "Azért, aki férjhez adja, az is jól cselekszi, de aki nem adja férjhez, még jobban cselekszi."
        },
        {
            "type": "line",
            "value": "Az asszonyt törvény köti, míg férje él, de ha férje meghal, szabadon férjhez mehet, akihez akar, csakhogy az Úrban."
        },
        {
            "type": "line",
            "value": "De boldogabb, ha úgy marad, az én véleményem szerint; pedig hiszem, hogy bennem is Istennek lelke van."
        }
    ]
}
