{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És monda az Úr nékem: Ha Mózes és Sámuel állanának is előttem, nem hajolna lelkem e néphez; küldd ki az orcám elől, hadd menjenek!"
        },
        {
            "type": "line",
            "value": "Ha pedig ezt mondják néked: Hová menjünk? ezt mondjad nékik: Így szól az Úr: Aki halálra való, halálra; aki fegyverre való, fegyverre; aki éhségre való, éhségre, és aki fogságra való, fogságra."
        },
        {
            "type": "line",
            "value": "Mert négyfélével támadok reájok, ezt mondja az Úr: Fegyverrel, hogy gyilkoljon, kutyákkal, hogy tépjenek, az ég madaraival és a mezei vadakkal, hogy egyenek és pusztítsanak."
        },
        {
            "type": "line",
            "value": "Bújdosókká teszem őket e földnek minden országában Manasséért, Ezékiásnak, Júda királyának fiáért, azok miatt, amiket ő Jeruzsálemben cselekedett."
        },
        {
            "type": "line",
            "value": "Mert ki könyörül meg rajtad Jeruzsálem, és ki vígasztal meg téged, és ki mozdul meg, hogy kérdezze: jól vagy-é?"
        },
        {
            "type": "line",
            "value": "Te elhagytál engem, azt mondja az Úr, másfelé jártál; azért kinyújtom kezemet ellened, és elvesztelek téged; belefáradtam a szánakozásba!"
        },
        {
            "type": "line",
            "value": "Elszórom őket szórólapáttal e földnek kapuiban; gyermektelenné teszem, elvesztem az én népemet; nem tértek vissza útaikról."
        },
        {
            "type": "line",
            "value": "Özvegyei számosabbak lesznek a tenger fövenyénél; pusztítót viszek reájok, az ifjúság anyjára délben; bocsátok reája nagy hirtelen észvesztést és rettentéseket."
        },
        {
            "type": "line",
            "value": "Elsenyved, aki hét fiút szűl; kileheli lelkét; lehanyatlik az ő napja, mikor még nappal volna; megszégyenül és pironkodik; a maradékaikat pedig fegyverre vetem az ő ellenségeik előtt, azt mondja az Úr!"
        },
        {
            "type": "line",
            "value": "Jaj nékem, anyám, mert versengés férfiává és az egész föld ellen perlekedő férfiúvá szültél engemet! Nem adtam kölcsönt és nékem sem adtak kölcsönt: mégis mindnyájan szidalmaznak engem!"
        },
        {
            "type": "line",
            "value": "Monda az Úr: Avagy nem jóra tartalak-é meg téged? Avagy nem azt teszem-é, hogy ellenséged a baj idején és nyomorúság idején kérni fog téged?"
        },
        {
            "type": "line",
            "value": "Vajjon eltöri-é a vas az északi vasat és rezet?"
        },
        {
            "type": "line",
            "value": "Vagyonodat és kincseidet rablónak adom, nem pénzért, hanem a te mindenféle vétkedért, minden határodban."
        },
        {
            "type": "line",
            "value": "És elvitetlek ellenségeiddel olyan földre, amelyet nem ismersz, mert haragomnak tüze felgerjedt, lángra gyúlt ellenetek!"
        },
        {
            "type": "line",
            "value": "Te tudod, Uram! Emlékezzél meg rólam és tekints reám, és állj bosszút értem üldözőimen; a te haragodnak halogatásaival ne ejts el engem; tudd meg, hogy éretted szenvedek gyalázatot!"
        },
        {
            "type": "line",
            "value": "Ha szavaidat hallattad, én élveztem azokat; a te szavaid örömömre váltak nékem és szívemnek vígasságára; mert a te nevedről neveztetem oh Uram, Seregeknek Istene!"
        },
        {
            "type": "line",
            "value": "Nem ültem a nevetgélők gyülekezetében, és nem ujjongtam velök; a te hatalmad miatt egyedül ültem, mert bosszúsággal töltöttél el engem."
        },
        {
            "type": "line",
            "value": "Miért lett szünetlenné az én fájdalmam, és halálossá, gyógyíthatatlanná az én sebem? Olyanná lettél nékem, mint a bizonytalan vizű, csalóka patak!"
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr: Ha megtérsz, én is visszatérítelek téged, előttem állasz; és ha elválasztod a jót a hitványtól, olyanná leszel, mint az én szájam. Ők térjenek meg te hozzád, de te ne térj ő hozzájok!"
        },
        {
            "type": "line",
            "value": "És e nép ellen erős ércbástyává teszlek téged, és viaskodnak ellened, de nem győzhetnek meg téged, mert én veled vagyok, hogy megvédjelek és megszabadítsalak téged, azt mondja az Úr!"
        },
        {
            "type": "line",
            "value": "És megszabadítlak téged a gonoszok kezeiből, és kimentelek téged a hatalmaskodók markából."
        }
    ]
}
