{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az Efézusbeli gyülekezet angyalának írd meg: Ezeket mondja az, aki az ő jobbkezében tartja a hét csillagot, aki jár a hét arany gyertyatartó között:"
        },
        {
            "type": "line",
            "value": "Tudom a te dolgaidat, és a te fáradságodat és tűrésedet, és hogy a gonoszokat nem szenvedheted, és megkísértetted azokat, akik apostoloknak mondják magokat, holott nem azok, és hazugoknak találtad őket;"
        },
        {
            "type": "line",
            "value": "És terhet viseltél, és béketűrő vagy, és az én nevemért fáradoztál és nem fáradtál el."
        },
        {
            "type": "line",
            "value": "De az a mondásom ellened, hogy az első szeretetedet elhagytad."
        },
        {
            "type": "line",
            "value": "Emlékezzél meg azért honnét estél ki, és térj meg, és az előbbi cselekedeteket cselekedd; ha pedig nem, hamar eljövök ellened, és a te gyertyatartódat kimozdítom helyéből, ha meg nem térsz."
        },
        {
            "type": "line",
            "value": "De az megvan benned, hogy a Nikolaiták cselekedeteit gyűlölöd, amelyeket én is gyűlölök."
        },
        {
            "type": "line",
            "value": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek. A győzedelmesnek enni adok az élet fájáról, amely az Isten paradicsomának közepette van."
        },
        {
            "type": "line",
            "value": "A Smirnabeli gyülekezet angyalának pedig írd meg: Ezt mondja az Első és Utolsó, aki halott vala és él:"
        },
        {
            "type": "line",
            "value": "Tudom a te dolgaidat és nyomorúságodat és szegénységedet (de gazdag vagy), és azoknak káromkodását, akik azt mondják, hogy ők zsidók, és nem azok, hanem a Sátán zsinagógája."
        },
        {
            "type": "line",
            "value": "Semmit ne félj azoktól, amiket szenvedned kell: Ímé a Sátán egynéhányat ti közületek a tömlöcbe fog vetni, hogy megpróbáltassatok; és lesz tíz napig való nyomorúságtok. Légy hív mind halálig, és néked adom az életnek koronáját."
        },
        {
            "type": "line",
            "value": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek. Aki győz, annak nem árt a második halál."
        },
        {
            "type": "line",
            "value": "A Pergámumbeli gyülekezet angyalának írd meg: Ezt mondja az, akinél a kétélű éles kard van:"
        },
        {
            "type": "line",
            "value": "Tudom a te dolgaidat, és hogy hol lakol, ahol a Sátán királyiszéke van; és az én nevemet megtartod, és az én hitemet nem tagadtad meg Antipásnak, az én hű bizonyságomnak napjaiban sem, aki megöleték nálatok, ahol a Sátán lakik."
        },
        {
            "type": "line",
            "value": "De van valami kevés panaszom ellened, mert vannak ott nálad, akik a Bálám tanítását tartják, aki Bálákot tanította, hogy vessen botránykövet az Izráel fiai elé, hogy egyenek a bálványáldozatokból, és paráználkodjanak."
        },
        {
            "type": "line",
            "value": "Így vannak nálad is, akik a Nikolaiták tanítását tartják, amit gyűlölök."
        },
        {
            "type": "line",
            "value": "Térj meg: ha pedig nem, ellened megyek hamar, és vívok azok ellen számnak kardjával."
        },
        {
            "type": "line",
            "value": "Akinek van füle hallja, mit mond a Lélek a gyülekezeteknek. A győzedelmesnek enni adok az elrejtett mannából, és adok annak fehér kövecskét, és a kövecskén új írott nevet, amelyet senki nem tud, csak az, aki kapja."
        },
        {
            "type": "line",
            "value": "A Thiatirabeli gyülekezet angyalának pedig írd meg: Ezt mondja az Isten Fia, akinek szemei olyanok, mint a tűzláng, és akinek lábai hasonlók az ízzó fényű érchez:"
        },
        {
            "type": "line",
            "value": "Tudom a te dolgaidat, és szeretetedet, szolgálatodat, és hitedet és tűrésedet, és hogy a te utolsó cselekedeteid többek az elsőknél."
        },
        {
            "type": "line",
            "value": "De van valami kevés panaszom ellened, mert megengeded amaz asszonynak, Jézabelnek, aki magát prófétának mondja, hogy tanítson és elhitesse az én szolgáimat, hogy paráználkodjanak és a bálványáldozatokból egyenek."
        },
        {
            "type": "line",
            "value": "Adtam néki időt is, hogy megtérjen az ő paráználkodásából; és nem tért meg."
        },
        {
            "type": "line",
            "value": "Íme én ágyba vetem őt, és azokat, akik vele paráználkodnak, nagy nyomorúságba, ha meg nem térnek az ő cselekedeteikből."
        },
        {
            "type": "line",
            "value": "És az ő fiait megölöm halállal; és megtudják a gyülekezetek mind, hogy én vagyok a vesék és szívek vizsgálója; és mindeniteknek megfizetek a ti cselekedeteitek szerint."
        },
        {
            "type": "line",
            "value": "Néktek pedig azt mondom és mind a többi Thiatirabelieknek is, akiknél nincsen e tudomány, és akik nem ismerik a Sátán mélységeit, amint ők nevezik: nem vetek reátok más terhet,"
        },
        {
            "type": "line",
            "value": "Hanem ami nálatok van, azt tartsátok meg addig, míg eljövök."
        },
        {
            "type": "line",
            "value": "És aki győz, és aki mindvégig megőrzi az én cselekedeteimet, annak hatalmat adok a pogányokon;"
        },
        {
            "type": "line",
            "value": "És uralkodik rajtuk vasvesszővel, mint a fazekas edényei széttöretnek; amiképpen én is vettem az én Atyámtól:"
        },
        {
            "type": "line",
            "value": "És adom annak a hajnalcsillagot."
        },
        {
            "type": "line",
            "value": "Akinek van füle, hallja, mit mond a Lélek a gyülekezeteknek."
        }
    ]
}
