{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mert ímé, azokon a napokon és abban az időben, amikor meghozom Júda és Jeruzsálem fogságát:"
        },
        {
            "type": "line",
            "value": "Egybegyűjtöm akkor mind a pogányokat, és levezetem őket a Josafát völgyébe, és perbe szállok ott velök, az én népemért és örökségemért, az Izráelért, amelyet szétszórtak a pogányok közé, és megosztoztak az én földemen;"
        },
        {
            "type": "line",
            "value": "Népemre pedig sorsot vetettek; a fiút szajháért adták oda, a leányt pedig borért cserélték el, hogy ihassanak."
        },
        {
            "type": "line",
            "value": "Sőt néktek is mi közötök velem, Tírus, Sidon és Filiszteának egész környéke?! Vajjon bosszút állani jöttök-é reám? Ha bosszút akarnátok rajtam állani, nagy hirtelen fejetekre fordítom vissza bosszútokat!"
        },
        {
            "type": "line",
            "value": "Mivelhogy elraboltátok ezüstömet és aranyomat, és legszebb kincsemet templomaitokba vittétek;"
        },
        {
            "type": "line",
            "value": "És a Júda fiait és Jeruzsálem fiait eladtátok a Jávánok fiainak, hogy messze vessétek őket határaiktól:"
        },
        {
            "type": "line",
            "value": "Ímé, kiindítom őket a helyből, ahova eladtátok őket, és fejetekre fordítom vissza bosszútokat."
        },
        {
            "type": "line",
            "value": "És adom a ti fiaitokat és leányaitokat a Júda fiainak kezébe; azok pedig eladják őket a Sabeusoknak, a messze lakó népnek; mert ezt végezte az Úr."
        },
        {
            "type": "line",
            "value": "Hirdessétek ezt a pogányok között; készüljetek harcra; indítsátok fel a hősöket. Járuljanak elé, jőjjenek fel mindnyájan a hadakozó férfiak!"
        },
        {
            "type": "line",
            "value": "Kovácsoljátok szántóvasaitokat kardokká, kaszáitokat dárdákká; mondja a beteg is: Hős vagyok!"
        },
        {
            "type": "line",
            "value": "Siessetek és jőjjetek el ti népek mindenfelől, és seregeljetek egybe! Ide vezesd Uram a te hőseidet!"
        },
        {
            "type": "line",
            "value": "Serkenjenek fel és jőjjenek fel a népek a Josafát völgyébe; mert ott ülök törvényt, hogy megítéljek minden népeket."
        },
        {
            "type": "line",
            "value": "Eresszétek néki a sarlót, mert megérett az aratni való! Jertek el, tapossatok, mert tetézve a kád, ömlenek a sajtók! Mert megsokasult az ő gonoszságuk!"
        },
        {
            "type": "line",
            "value": "Tömegek, tömegek! az ítélet völgyében! Mert közel van az Úrnak napja az ítélet völgyében!"
        },
        {
            "type": "line",
            "value": "A nap és hold elsötétednek; a csillagok bevonják fényöket;"
        },
        {
            "type": "line",
            "value": "Az Úr pedig megharsan a Sionról és megzendül Jeruzsálemből, és megrendülnek az egek és a föld; de az Úr az ő népének oltalma és az Izráel fiainak erőssége!"
        },
        {
            "type": "line",
            "value": "És megtudjátok, hogy én vagyok az Úr, a ti Istenetek, aki a Sionon lakozom, az én szent hegyemen. És szentté lészen Jeruzsálem, és idegenek nem vonulnak át többé rajta."
        },
        {
            "type": "line",
            "value": "És majd azon a napon a hegyek musttal csepegnek és a halmok tejjel folynak, és a Júda minden medre bő vízzel ömledez, és forrás fakad az Úrnak házából, és megöntözi a Sittimnek völgyét."
        },
        {
            "type": "line",
            "value": "Égyiptom pusztasággá lészen, Edom pedig kietlen sivataggá; a Júda fiain való erőszakosságért, mert ártatlan vért ontottak azoknak földén."
        },
        {
            "type": "line",
            "value": "De a Júda örökké megmarad; Jeruzsálem is nemzetségről nemzetségre."
        },
        {
            "type": "line",
            "value": "És kitisztítom vérökből, amelyből még ki nem tisztítottam, és a Sion lesz az Úr lakóhelye!"
        }
    ]
}
