{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Őrhelyemre állok, és megállok a bástyán, és vigyázok, hogy lássam, mit szól hozzám, és mit feleljek én panaszom dolgában."
        },
        {
            "type": "line",
            "value": "És felele nékem az Úr, és mondá: Írd fel e látomást, és vésd táblákra, hogy könnyen olvasható legyen."
        },
        {
            "type": "line",
            "value": "Mert e látomás bizonyos időre szól, de vége felé siet és meg nem csal; ha késik is, bízzál benne; mert eljön, el fog jőni, nem marad el!"
        },
        {
            "type": "line",
            "value": "Ímé, felfuvalkodott, nem igaz ő benne az ő lelke; az igaz pedig az ő hite által él."
        },
        {
            "type": "line",
            "value": "És bizony, a bor is megcsal: felgerjed a férfiú és nincsen nyugalma; ő, aki tátja száját, mint a Seol, és olyan ő, mint a halál: telhetetlen, és magához ragad minden népet és magához csatol minden nemzetet."
        },
        {
            "type": "line",
            "value": "Avagy nem költenek-é ezek mindnyájan példabeszédet róla, és találós mesét reá, mondván: Jaj annak, aki rakásra gyűjti, ami nem övé! De meddig? És aki adóssággal terheli magát!"
        },
        {
            "type": "line",
            "value": "Avagy nem támadnak-é hirtelen, akik téged mardossanak, és nem serkennek-é fel, akik háborgassanak téged? És zsákmányul esel nékik."
        },
        {
            "type": "line",
            "value": "Mivelhogy kifosztogattál sok nemzetet, kifosztanak téged mind a többi népek az emberek véréért, és az országok, városok és minden bennök lakozók ellen való erőszaktételért."
        },
        {
            "type": "line",
            "value": "Jaj annak, aki bűnös szerzeményt szerez házának, hogy magasra rakhassa fészkét, hogy megszabadulhasson a gonosz hatalma elől."
        },
        {
            "type": "line",
            "value": "Házadnak gyalázatára tervezted a sok nép kiirtását, és bűnössé tetted lelkedet."
        },
        {
            "type": "line",
            "value": "Mert a kő is ellened kiált a falból, és a gerenda a fa-alkotmányból visszhangoz néki."
        },
        {
            "type": "line",
            "value": "Jaj annak, aki várost épít vérengzéssel, és aki várat emel álnoksággal."
        },
        {
            "type": "line",
            "value": "Avagy ímé, nem a Seregek Urától van-é ez, hogy a népek tűznek építenek, és a nemzetek a hiábavalóságnak fáradoznak?"
        },
        {
            "type": "line",
            "value": "Mert az Úr dicsőségének ismeretével betelik a föld, amiképpen a folyamok megtöltik a tengert."
        },
        {
            "type": "line",
            "value": "Jaj annak, aki megitatja felebarátját, epédet keverve belé, hogy megrészegítsed őt, hogy láthassad az ő szemérmöket!"
        },
        {
            "type": "line",
            "value": "Gyalázattal telsz meg dicsőség helyett; igyál te is és láttassék szemérmed; reád fordul az Úr jobbjának pohara, és gyalázat borítja el dicsőségedet."
        },
        {
            "type": "line",
            "value": "Bizony, a libanoni erőszakoskodás gyászba borít téged, és a vadak pusztítása, amely rettegteté őket, az emberek véréért és az országon, a városon és annak minden lakosán űzött erőszakosságért."
        },
        {
            "type": "line",
            "value": "Mit használ a faragott kép, hogy a faragója kifaragta azt? vagy az öntött kép és amely hazugságot tanít, hogy a képnek faragója bízik abban, csinálván néma bálványokat?"
        },
        {
            "type": "line",
            "value": "Jaj annak, aki fának mondja: Serkenj fel! néma kőnek: Ébredj fel! Taníthat-é ez? Ímé, borítva van aranynyal és ezüsttel, lélek pedig nincs benne semmi!"
        },
        {
            "type": "line",
            "value": "Ellenkezőleg az Úr az ő szent templomában, hallgasson előtte az egész föld!"
        }
    ]
}
