{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A husvét ünnepe előtt pedig, tudván Jézus, hogy eljött az ő órája, hogy átmenjen e világból az Atyához, mivelhogy szerette az övéit e világon, mindvégig szerette őket."
        },
        {
            "type": "line",
            "value": "És vacsora közben, amikor az ördög belesugalta már Iskáriótes Júdásnak, a Simon fiának szívébe, hogy árulja el őt,"
        },
        {
            "type": "line",
            "value": "Tudván Jézus, hogy az Atya mindent hatalmába adott néki, és hogy ő az Istentől jött és az Istenhez megy,"
        },
        {
            "type": "line",
            "value": "Felkele a vacsorától, leveté a felső ruháját; és egy kendőt vévén, körülköté magát."
        },
        {
            "type": "line",
            "value": "Azután vizet tölte a medencébe, és kezdé mosni a tanítványok lábait, és megtörleni a kendővel, amelylyel körül vala kötve."
        },
        {
            "type": "line",
            "value": "Méne azért Simon Péterhez; és az monda néki: Uram, te mosod-é meg az én lábaimat?"
        },
        {
            "type": "line",
            "value": "Felele Jézus és monda néki: amit én cselekszem, te azt most nem érted, de ezután majd megérted."
        },
        {
            "type": "line",
            "value": "Monda néki Péter: Az én lábaimat nem mosod meg soha! Felele néki Jézus: Ha meg nem moslak téged, semmi közöd sincs én hozzám."
        },
        {
            "type": "line",
            "value": "Monda néki Simon Péter: Uram, ne csak lábaimat, hanem kezeimet és fejemet is!"
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Aki megfürödött, nincs másra szüksége, mint a lábait megmosni, különben egészen tiszta; ti is tiszták vagytok, de nem mindnyájan."
        },
        {
            "type": "line",
            "value": "Tudta ugyanis, hogy ki árulja el őt; azért mondá: Nem vagytok mindnyájan tiszták!"
        },
        {
            "type": "line",
            "value": "Mikor azért megmosta azoknak lábait, és a felső ruháját felvette, újra leülvén, monda nékik: Értitek-é, hogy mit cselekedtem veletek?"
        },
        {
            "type": "line",
            "value": "Ti engem így hívtok: Mester, és Uram. És jól mondjátok, mert az vagyok."
        },
        {
            "type": "line",
            "value": "Azért, ha én az Úr és a Mester megmostam a ti lábaitokat, néktek is meg kell mosnotok egymás lábait."
        },
        {
            "type": "line",
            "value": "Mert példát adtam néktek, hogy amiképpen én cselekedtem veletek, ti is akképpen cselekedjetek."
        },
        {
            "type": "line",
            "value": "Bizony, bizony mondom néktek: A szolga nem nagyobb az ő Uránál; sem a követ nem nagyobb annál, aki azt küldte."
        },
        {
            "type": "line",
            "value": "Ha tudjátok ezeket, boldogok lesztek, ha cselekszitek ezeket."
        },
        {
            "type": "line",
            "value": "Nem mindnyájatokról szólok; tudom én kiket választottam el; hanem hogy beteljesedjék az írás: Aki velem ette a kenyeret, a sarkát emelte fel ellenem."
        },
        {
            "type": "line",
            "value": "Most megmondom néktek, mielőtt meglenne, hogy mikor meglesz, higyjétek majd, hogy én vagyok."
        },
        {
            "type": "line",
            "value": "Bizony, bizony mondom néktek: Aki befogadja, ha valakit elküldök, engem fogad be; aki pedig engem befogad, azt fogadja be, aki engem küldött."
        },
        {
            "type": "line",
            "value": "Mikor ezeket mondja vala Jézus, igen nyugtalankodék lelkében, s bizonyságot tőn, és monda: Bizony, bizony mondom néktek, hogy egy ti közületek elárul engem."
        },
        {
            "type": "line",
            "value": "A tanítványok ekkor egymásra tekintének bizonytalankodva, hogy kiről szól."
        },
        {
            "type": "line",
            "value": "Egy pedig az ő tanítványai közül a Jézus kebelén nyugszik vala, akit szeret vala Jézus."
        },
        {
            "type": "line",
            "value": "Int azért ennek Simon Péter, hogy tudakozza meg, ki az, akiről szól?"
        },
        {
            "type": "line",
            "value": "Az pedig a Jézus kebelére hajolván, monda néki: Uram, ki az?"
        },
        {
            "type": "line",
            "value": "Felele Jézus: Az, akinek én a bemártott falatot adom. És bemártván a falatot, adá Iskáriótes Júdásnak, a Simon fiának."
        },
        {
            "type": "line",
            "value": "És a falat után akkor beméne abba a Sátán. Monda azért néki Jézus: amit cselekszel, hamar cselekedjed."
        },
        {
            "type": "line",
            "value": "Ezt pedig senki sem érté a leültek közül, miért mondta néki."
        },
        {
            "type": "line",
            "value": "Némelyek ugyanis állíták, mivelhogy az erszény Júdásnál vala, hogy azt mondá néki Jézus: Vedd meg, amikre szükségünk van az ünnepre; vagy, hogy adjon valamit a szegényeknek."
        },
        {
            "type": "line",
            "value": "Az pedig, mihelyt a falatot elvevé, azonnal kiméne: vala pedig éjszaka."
        },
        {
            "type": "line",
            "value": "Mikor azért kiment vala, monda Jézus: Most dicsőítteték meg az embernek Fia, az Isten is megdicsőítteték ő benne."
        },
        {
            "type": "line",
            "value": "Ha megdicsőítteték ő benne az Isten, az Isten is megdicsőíti őt ő magában, és ezennel megdicsőíti őt."
        },
        {
            "type": "line",
            "value": "Fiaim, egy kevés ideig még veletek vagyok. Kerestek majd engem; de amiként a zsidóknak mondám, hogy: Ahová én megyek, ti nem jöhettek; most néktek is mondom."
        },
        {
            "type": "line",
            "value": "Új parancsolatot adok néktek, hogy egymást szeressétek; amint én szerettelek titeket, úgy szeressétek ti is egymást."
        },
        {
            "type": "line",
            "value": "Erről ismeri meg mindenki, hogy az én tanítványaim vagytok, ha egymást szeretni fogjátok."
        },
        {
            "type": "line",
            "value": "Monda néki Simon Péter: Uram, hová mégy? Felele néki Jézus: Ahová én megyek, most én utánam nem jöhetsz; utóbb azonban utánam jössz."
        },
        {
            "type": "line",
            "value": "Monda néki Péter: Uram, miért nem mehetek most utánad? Az életemet adom éretted!"
        },
        {
            "type": "line",
            "value": "Felele néki Jézus: Az életedet adod érettem? Bizony, bizony mondom néked, nem szól addig a kakas, mígnem háromszor megtagadsz engem."
        }
    ]
}
