{
   "meta": {
   "type": "text",
   "name": "10. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek után pedig rendele az Úr másokat is, hetvenet, és elküldé azokat kettőnként az ő orcája előtt, minden városba és helyre, ahová ő menendő vala."
        },
        {
            "type": "line",
            "value": "Monda azért nékik: Az aratni való sok, de a munkás kevés; kérjétek azért az aratásnak Urát, hogy küldjön munkásokat az ő aratásába."
        },
        {
            "type": "line",
            "value": "Menjetek el: Ímé én elbocsátlak titeket, mint bárányokat a farkasok közé."
        },
        {
            "type": "line",
            "value": "Ne hordozzatok erszényt, se táskát, se sarut; és az úton senkit ne köszöntsetek."
        },
        {
            "type": "line",
            "value": "Valamely házba bementek, először ezt mondjátok: Békesség e háznak!"
        },
        {
            "type": "line",
            "value": "És ha lesz ott valaki békességnek fia, a ti békességtek azon marad; ha nem, ti reátok tér vissza."
        },
        {
            "type": "line",
            "value": "Ugyanazon házban maradjatok pedig, azt evén és iván, amit ők adnak: mert méltó a munkás az ő jutalmára. Ne járjatok házról-házra."
        },
        {
            "type": "line",
            "value": "És valamely városba bementek, és befogadnak titeket, azt egyétek, amit előtökbe adnak:"
        },
        {
            "type": "line",
            "value": "És gyógyítsátok a betegeket, akik ott lesznek, és mondjátok nékik: Elközelített hozzátok az Isten országa."
        },
        {
            "type": "line",
            "value": "Valamely városba pedig bementek, és titeket be nem fogadnak, annak utcáira kimenvén, ezt mondjátok:"
        },
        {
            "type": "line",
            "value": "Még a port is, amely reánk ragadt a ti várostokból, itt köztetek letöröljük; mindazáltal ez legyen tudtotokra, hogy az Isten országa elközelített hozzátok."
        },
        {
            "type": "line",
            "value": "Mondom pedig néktek, hogy a Sodomabeliek állapota tűrhetőbb lesz ama napon, hogynem azé a városé."
        },
        {
            "type": "line",
            "value": "Jaj néked Korazin! Jaj néked Bethsaida! mert ha Tírusban és Sídonban lettek volna azok a csodák, melyek te benned lőnek, régen zsákban és hamuban ülve megtértek volna."
        },
        {
            "type": "line",
            "value": "Hanem Tírusnak és Sídonnak tűrhetőbb lesz állapota az ítéletkor, hogynem néktek."
        },
        {
            "type": "line",
            "value": "És te Kapernaum, mely mind az égig felmagasztaltattál, a pokolig fogsz lealáztatni."
        },
        {
            "type": "line",
            "value": "Aki titeket hallgat, engem hallgat, és aki titeket megvet, engem vet meg; és aki engem vet meg, azt veti meg, aki engem elküldött."
        },
        {
            "type": "line",
            "value": "Visszatére pedig a hetven tanítvány örömmel, mondván: Uram, még az ördögök is engednek nékünk a te neved által!"
        },
        {
            "type": "line",
            "value": "Ő pedig monda nékik: Látám a Sátánt, mint a villámlást lehullani az égből."
        },
        {
            "type": "line",
            "value": "Ímé adok néktek hatalmat, hogy a kígyókon és skorpiókon tapodjatok, és az ellenségnek minden erején; és semmi nem árthat néktek."
        },
        {
            "type": "line",
            "value": "De azon ne örüljetek, hogy a lelkek néktek engednek; hanem inkább azon örüljetek, hogy a ti neveitek fel vannak írva a mennyben."
        },
        {
            "type": "line",
            "value": "Azon órában örvendeze Jézus lelkében, és monda: Hálákat adok néked, Atyám, mennynek és földnek Ura, hogy elrejtetted ezeket a bölcsek és értelmesek elől, és a kisdedeknek megjelentetted. Igen, Atyám, mert így volt kedves te előtted."
        },
        {
            "type": "line",
            "value": "Mindent nékem adott az én Atyám: és senki sem tudja, kicsoda a Fiú, csak az Atya; és kicsoda az Atya, hanem csak a Fiú, és akinek a Fiú akarja megjelenteni."
        },
        {
            "type": "line",
            "value": "És a tanítványokhoz fordulván, monda ő magoknak: Boldog szemek, amelyek látják azokat, amelyeket ti láttok."
        },
        {
            "type": "line",
            "value": "Mert mondom néktek, hogy sok próféta és király kívánta látni, amiket ti láttok, de nem látták; és hallani, amiket hallotok, de nem hallották."
        },
        {
            "type": "line",
            "value": "És ímé egy törvénytudó felkele, kísértvén őt, és mondván: Mester, mit cselekedjem, hogy az örök életet vehessem?"
        },
        {
            "type": "line",
            "value": "Ő pedig monda annak: A törvényben mi van megírva? mint olvasod?"
        },
        {
            "type": "line",
            "value": "Az pedig felelvén, monda: Szeresd az Urat, a te Istenedet teljes szívedből és teljes lelkedből és minden erődből és teljes elmédből; és a te felebarátodat, mint magadat."
        },
        {
            "type": "line",
            "value": "Monda pedig annak: Jól felelél; ezt cselekedd, és élsz."
        },
        {
            "type": "line",
            "value": "Az pedig igazolni akarván magát, monda Jézusnak: De ki az én felebarátom?"
        },
        {
            "type": "line",
            "value": "Jézus pedig felelvén, monda: Egy ember megy vala alá Jeruzsálemből Jerikóba, és rablók kezébe esék, akik azt kifosztván és megsebesítvén, elmenének, és ott hagyák félholtan."
        },
        {
            "type": "line",
            "value": "Történet szerint pedig megy vala alá azon az úton egy pap, aki azt látván, elkerülé."
        },
        {
            "type": "line",
            "value": "Hasonlóképpen egy Lévita is, mikor arra a helyre ment, és azt látta, elkerülé."
        },
        {
            "type": "line",
            "value": "Egy samaritánus pedig az úton menvén, odaért, ahol az vala: és mikor azt látta, könyörületességre indula."
        },
        {
            "type": "line",
            "value": "És hozzájárulván, bekötözé annak sebeit, olajat és bort töltvén azokba; és azt felhelyezvén az ő tulajdon barmára, vivé a vendégfogadó házhoz, és gondját viselé néki."
        },
        {
            "type": "line",
            "value": "Másnap pedig elmenőben két pénzt kivévén, adá a gazdának, és monda néki: Viselj gondot reá, és valamit ezen fölül reáköltesz, én mikor visszatérek, megadom néked."
        },
        {
            "type": "line",
            "value": "E három közül azért kit gondolsz, hogy felebarátja volt annak, aki a rablók kezébe esett?"
        },
        {
            "type": "line",
            "value": "Az pedig monda: Az, aki könyörült rajta. Monda azért néki Jézus: Eredj el, és te is akképpen cselekedjél."
        },
        {
            "type": "line",
            "value": "Lőn pedig, mikor az úton menének, hogy ő beméne egy faluba; egy Mártha nevű asszony pedig befogadá őt házába."
        },
        {
            "type": "line",
            "value": "És ennek vala egy Mária nevezetű testvére, ki is Jézus lábainál leülvén, hallgatja vala az ő beszédét."
        },
        {
            "type": "line",
            "value": "Mártha pedig foglalatos volt a szüntelen való szolgálatban; előállván azért, monda: Uram, nincs-é arra gondod, hogy az én testvérem magamra hagyott engem, hogy szolgáljak? Mondjad azért néki, hogy segítsen nékem."
        },
        {
            "type": "line",
            "value": "Felelvén pedig, monda néki Jézus: Mártha, Mártha, szorgalmas vagy és sokra igyekezel:"
        },
        {
            "type": "line",
            "value": "De egy a szükséges dolog: és Mária a jobb részt választotta, mely el nem vétetik ő tőle."
        }
    ]
}
