{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Sok ideig tartó hadakozás lőn a Saul háznépe között és a Dávid háznépe között. Dávid pedig mind feljebb-feljebb emelkedik és erősbödik vala; a Saul háza pedig alább-alább száll és fogy vala."
        },
        {
            "type": "line",
            "value": "Fiai születének Dávidnak Hebronban, kik között elsőszülött vala Ammon, a Jezréelből való Ahinoámtól;"
        },
        {
            "type": "line",
            "value": "A második pedig Kileáb, a Kármelbeli Nábál feleségétől, Abigailtól való, és a harmadik Absolon, a Máákha fia, aki a Gessurbeli Thalmai király leánya vala;"
        },
        {
            "type": "line",
            "value": "És a negyedik Adónia, Haggitnak fia, és az ötödik Sefátia, Abitál fia,"
        },
        {
            "type": "line",
            "value": "A hatodik Ithreám, Eglától, Dávid feleségétől való: ezek születtek Dávidnak Hebronban."
        },
        {
            "type": "line",
            "value": "Míg a hadakozás tartott a Saul házanépe és a Dávid házanépe között, Abner igen ragaszkodék a Saul házanépéhez."
        },
        {
            "type": "line",
            "value": "Vala pedig Saulnak egy ágyasa, kinek neve vala Rizpa, Ajának leánya; és monda Isbóset Abnernek: Miért mentél be az én atyámnak ágyasához?"
        },
        {
            "type": "line",
            "value": "Felette igen megharaguvék azért Abner az Isbóset szaván, és monda: Ebfej vagyok-é én, ki Júdával tart? Én most nagy irgalmasságot cselekedtem a te atyádnak, Saulnak házával, az ő atyjafiaival és rokonságaival, és nem adtalak téged Dávidnak kezébe; és te mégis ez asszonynak vétkét reám fogod most."
        },
        {
            "type": "line",
            "value": "Úgy cselekedjék Isten Abnerrel most és ezután is, hogy amint megesküdött az Úr Dávidnak, én is aszerint cselekeszem vele:"
        },
        {
            "type": "line",
            "value": "Hogy elveszem a királyságot Saulnak házától, és megerősítem Dávidnak székét az Izráel és a Júda felett, Dántól fogva mind Bersebáig."
        },
        {
            "type": "line",
            "value": "És nem felelhete semmit erre Abnernek, mivelhogy igen fél vala tőle."
        },
        {
            "type": "line",
            "value": "Követeket külde azért Abner Dávidhoz maga helyett ilyen izenettel: Vajjon kié az ország? Azt mondván: Tégy frigyet velem, és ímé az én erőm is te melletted lesz, hogy az egész Izráelt hozzád hajtsam."
        },
        {
            "type": "line",
            "value": "Kinek felele Dávid: Jó, én frigyet kötök veled. De mindazáltal egyet kérek tőled, mondván: Addig ne lássad az én arcomat, míg el nem hozod nékem Mikált, a Saul leányát, mikor ide akarsz jőni, hogy arcomat lássad."
        },
        {
            "type": "line",
            "value": "És követeket külde Dávid Isbósethez, a Saul fiához, kik ezt mondják: Add vissza az én feleségemet, Mikált, kit én száz Filiszteus előbőrével jegyeztem el magamnak."
        },
        {
            "type": "line",
            "value": "Elkülde azért Isbóset, és elvéteté őt az ő férjétől Páltieltől, Láis fiától."
        },
        {
            "type": "line",
            "value": "És vele ment az ő férje is, sírva követvén őt Bahurimig; és ott mondá néki Abner: Eredj, menj vissza; és haza tére."
        },
        {
            "type": "line",
            "value": "Annakutána Abner szóla az Izráel véneinek, mondván: Immár régtől fogva kivántátok Dávidot, hogy királyotok legyen néktek:"
        },
        {
            "type": "line",
            "value": "Azért most vigyétek véghez; mert az Úr szólott Dávidnak, ezt mondván: Az én szolgámnak, Dávidnak keze által szabadítom meg az én népemet Izráelt a Filiszteusok kezéből, és minden ellenségeinek kezéből."
        },
        {
            "type": "line",
            "value": "Azután szóla Abner a Benjámin nemzetségével is, és elméne Abner Dávidhoz is Hebronba, hogy megjelentse néki mindazt, ami tetszenék Izráel népének és Benjámin egész nemzetségének."
        },
        {
            "type": "line",
            "value": "Mikor pedig eljutott Abner Dávidhoz Hebronba és ő vele együtt húsz ember, megvendégelé Dávid Abnert és a vele volt embereket."
        },
        {
            "type": "line",
            "value": "Ennekutána monda Abner Dávidnak: Felkelek és elmegyek, hogy az egész Izráelt ide gyűjtsem az én uram eleibe, a király eleibe, akik frigyet kössenek te veled, és uralkodjál mindeneken úgy, amint szívednek tetszik. És visszabocsátá Dávid Abnert, és elméne békével."
        },
        {
            "type": "line",
            "value": "És ímé a Dávid szolgái és Joáb jőnek vala a táborból, és sok prédát hoznak magukkal, de Abner nem volt már Dávidnál Hebronban, mert elbocsátotta őt és békével elment vala."
        },
        {
            "type": "line",
            "value": "Joáb pedig és az egész sereg, mely ő vele vala, amint megérkezének, értesíték Joábot e dolog felől, mondván: Ide jött Abner, Nérnek fia a királyhoz, és visszabocsátá őt, és békével hazatére."
        },
        {
            "type": "line",
            "value": "Beméne azért Joáb a királyhoz és monda: Mit cselekedtél? Ímé Abner hozzád jött, miért bocsátád el őt, hogy elmenjen?"
        },
        {
            "type": "line",
            "value": "Ismered-é Abnert, a Nér fiát? Csak azért jött volt ide, hogy megcsalhasson, és kikémlelje a te kijövésedet és bemenésedet, és megtudjon mindent, amit te cselekszel."
        },
        {
            "type": "line",
            "value": "És kimenvén Joáb Dávidtól, követeket külde Abner után, kik visszahozák őt a Sira kútjától; Dávid azonban nem tudja vala."
        },
        {
            "type": "line",
            "value": "Visszajövén Abner Hebronba, félreszólítá őt Joáb a kapu között, mintha titokban akarna vele beszélni, és általüté ott őt az ötödik oldalbordájánál, és meghala Asáelnek, a Joáb atyjafiának véréért."
        },
        {
            "type": "line",
            "value": "Mely dolgot minekutána megtudott Dávid, monda: Ártatlan vagyok én és az én országom mindörökké az Úr előtt, Abnernek, a Nér fiának vérétől."
        },
        {
            "type": "line",
            "value": "Szálljon ez Joábnak fejére, és az ő atyjának egész háznépére; és el ne fogyjon a Joáb házából a folyásos, a bélpoklos, a mankón járó, és aki fegyver miatt vész el, és a kenyér nélkül szűkölködő."
        },
        {
            "type": "line",
            "value": "Joáb pedig és Abisai, az ő atyjafia azért ölék meg Abnert, mivelhogy megölte vala az ő atyjokfiát, Asáelt Gibeonban a harcon."
        },
        {
            "type": "line",
            "value": "Monda pedig Dávid Joábnak és mind az egész népnek, mely vele vala: Szaggassátok meg ruháitokat, és öltözzetek zsákba, és sírjatok Abner előtt! Dávid király pedig megy vala a koporsó után;"
        },
        {
            "type": "line",
            "value": "És eltemeték Abnert Hebronban. Akkor felkiálta a király, és igen síra az Abner koporsója felett, és síra az egész nép is."
        },
        {
            "type": "line",
            "value": "És a király gyászdalt szerezvén Abner felett, monda: Gaz halállal kelle kimulnia Abnernek?"
        },
        {
            "type": "line",
            "value": "A te kezeid nem voltak megkötve, sem lábaid békóba verve; de úgy vesztél el, mint álnok ember miatt szokott elveszni az ember! És siratá őt ismét az egész nép."
        },
        {
            "type": "line",
            "value": "Előjöve pedig mind az egész nép, hogy enni adjanak Dávidnak, mikor még a nap fenn vala, de megesküvék Dávid, ezt mondván: Úgy cselekedjék én velem az Isten most és ezután is, hogy míg a nap le nem megy, sem kenyeret, sem egyebet nem eszem."
        },
        {
            "type": "line",
            "value": "Mely dolgot mikor az egész község megértett, igen tetszék nékik; valamint a többi dolga is, amit a király cselekeszik vala, igen tetszék nékik."
        },
        {
            "type": "line",
            "value": "És megértette azon a napon az egész nép és az egész Izráel, hogy nem a királytól volt, hogy Abnert, a Nér fiát megölték."
        },
        {
            "type": "line",
            "value": "Monda pedig a király az ő szolgáinak: Nem tudjátok-é, hogy nagy fejedelem esett ma el az Izráelben?"
        },
        {
            "type": "line",
            "value": "Én pedig ma erőtelen, noha felkent király vagyok; ezek pedig a Sérujának fiai hatalmasabbak nálamnál. De fizessen meg az Úr annak, aki gonoszt cselekeszik, az ő gonoszsága szerint."
        }
    ]
}
