{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mózes pedig őrzi vala az ő ipának, Jethrónak a Midián papjának juhait és hajtá a juhokat a pusztán túl és juta az Isten hegyéhez, Hórebhez."
        },
        {
            "type": "line",
            "value": "És megjelenék néki az Úr angyala tűznek lángjában egy csipkebokor közepéből, és látá, hogy ímé a csipkebokor ég vala; de a csipkebokor meg nem emésztetik vala."
        },
        {
            "type": "line",
            "value": "S monda Mózes: Oda megyek, hogy lássam e nagy csudát, miért nem ég el a csipkebokor."
        },
        {
            "type": "line",
            "value": "És látá az Úr, hogy oda méne megnézni, és szólítá őt Isten a csipkebokorból, mondván: Mózes, Mózes. Ez pedig monda: Ímhol vagyok."
        },
        {
            "type": "line",
            "value": "És monda: Ne jőjj ide közel, oldd le a te saruidat lábaidról; mert a hely, amelyen állasz, szent föld."
        },
        {
            "type": "line",
            "value": "És monda: Én vagyok a te atyádnak Istene, Ábrahámnak Istene, Izsáknak Istene és Jákóbnak Istene. Mózes pedig elrejté az ő orcáját, mert fél vala az Istenre tekinteni."
        },
        {
            "type": "line",
            "value": "Az Úr pedig monda: Látván láttam az én népemnek nyomorúságát, amely Égyiptomban vagyon és meghallottam az ő sanyargatóik miatt való kiáltásukat; sőt ismerem szenvedéseit."
        },
        {
            "type": "line",
            "value": "Le is szállok, hogy megszabadítsam őt az Égyiptombeliek kezéből és felvigyem őt arról a földről, jó és tágas földre, téjjel és mézzel folyó földre, a Kananeusok, Khitteusok, Emoreusok, Perizeusok, Khivveusok és Jebuzeusok lakóhelyére."
        },
        {
            "type": "line",
            "value": "Mivel hát ímé feljutott hozzám az Izráel fiainak kiáltása és láttam is a nyomorgatást, amelylyel nyomorgatják őket az Égyiptombeliek:"
        },
        {
            "type": "line",
            "value": "Most azért eredj, elküldelek téged a Faraóhoz és hozd ki az én népemet, az Izráel fiait Égyiptomból."
        },
        {
            "type": "line",
            "value": "Mózes pedig monda az Istennek: Kicsoda vagyok én, hogy elmenjek a Faraóhoz és kihozzam az Izráel fiait Égyiptomból?"
        },
        {
            "type": "line",
            "value": "És felele: Én veled lészek! és ez lesz a jele, hogy én küldöttelek téged, hogy mikor kihozod a népet Égyiptomból, ezen a hegyen fogtok szolgálni az Istennek."
        },
        {
            "type": "line",
            "value": "Mózes pedig monda az Istennek: Ímé én elmegyek az Izráel fiaihoz és ezt mondom nékik: A ti atyáitok Istene küldött engem ti hozzátok; ha azt mondják nékem: Mi a neve? mit mondjak nékik?"
        },
        {
            "type": "line",
            "value": "És monda Isten Mózesnek: VAGYOK AKI VAGYOK. És monda: Így szólj az Izráel fiaihoz: A VAGYOK küldött engem ti hozzátok."
        },
        {
            "type": "line",
            "value": "És ismét monda Isten Mózesnek: Így szólj az Izráel fiaihoz: Az Úr, a ti atyáitoknak Istene, Ábrahámnak Istene, Izsáknak Istene és Jákóbnak Istene küldött engem ti hozzátok. Ez az én nevem mind örökké és ez az én emlékezetem nemzetségről nemzetségre."
        },
        {
            "type": "line",
            "value": "Menj el és gyűjtsd egybe az Izráel véneit és mondd ezt nékik: Az Úr, a ti atyáitok Istene, Ábrahámnak, Izsáknak és Jákóbnak Istene megjelent nékem, mondván: Megemlékeztem rólatok és arról amit elkövettek rajtatok Égyiptomban."
        },
        {
            "type": "line",
            "value": "És mondám: Kiviszlek titeket az égyiptomi nyomorúságból a Kananeusok, Khitteusok, Emoreusok, Perizeusok, Khivveusok és Jebuzeusok földére, téjjel és mézzel folyó földre."
        },
        {
            "type": "line",
            "value": "És ha hallgatnak szavadra, akkor elmégy te és az Izráel vénei Égyiptom királyához, s így szóltok néki: Az Úr, a héberek Istene megjelent nékünk; most azért hadd menjünk három napi útra a pusztába, hogy áldozzunk az Úrnak a mi Istenünknek."
        },
        {
            "type": "line",
            "value": "Én pedig tudom, hogy az égyiptomi király nem engedi meg néktek, hogy elmenjetek, még erőhatalomra sem."
        },
        {
            "type": "line",
            "value": "Kinyújtom azért az én kezemet és megverem Égyiptomot mindenféle csudáimmal, melyeket véghez viszek benne; így azután elbocsát titeket."
        },
        {
            "type": "line",
            "value": "És kedvessé tészem e népet az Égyiptombeliek előtt, és lészen, hogy mikor kimentek, nem mentek üresen."
        },
        {
            "type": "line",
            "value": "Kérjen azért minden asszony az ő szomszédasszonyától és háza lakó asszonyától ezüst edényeket és arany edényeket és ruhákat; és rakjátok azokat fiaitokra és leányaitokra, s így fosszátok ki Égyiptomot."
        }
    ]
}
