{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn Mózesnek, az Úr szolgájának halála után, szóla az Úr Józsuénak, a Nún fiának, Mózes szolgájának, mondván:"
        },
        {
            "type": "line",
            "value": "Mózes, az én szolgám meghalt; most azért kelj fel, menj át ezen a Jordánon, te és mind ez a nép arra a földre, amelyet én adok nékik, az Izráel fiainak."
        },
        {
            "type": "line",
            "value": "Minden helyet, amelyet talpatok érint, néktek adtam, amiképpen szólottam Mózesnek."
        },
        {
            "type": "line",
            "value": "A pusztától és a Libánontól fogva a nagy folyóvízig, az Eufrates folyóvízig, a Khitteusoknak egész földe és a nagy tengerig napnyugat felé lesz a ti határotok."
        },
        {
            "type": "line",
            "value": "Meg nem áll senki előtted életednek minden idejében; amiképpen Mózessel vele voltam, teveled is veled leszek; el nem hagylak téged, sem el nem maradok tőled."
        },
        {
            "type": "line",
            "value": "Légy bátor és erős, mert te teszed majd e népet annak a földnek örökösévé, amely felől megesküdtem az ő atyáiknak, hogy nékik adom azt."
        },
        {
            "type": "line",
            "value": "Csak légy bátor és igen erős, hogy vigyázz és mindent ama törvény szerint cselekedjél, amelyet Mózes, az én szolgám szabott elődbe; attól se jobbra, se balra ne hajolj, hogy jó szerencsés lehess mindenben, amiben jársz!"
        },
        {
            "type": "line",
            "value": "El ne távozzék e törvénynek könyve a te szádtól, hanem gondolkodjál arról éjjel és nappal, hogy vigyázz és mindent úgy cselekedjél, amint írva van abban, mert akkor leszel jó szerencsés a te utaidon és akkor boldogulsz."
        },
        {
            "type": "line",
            "value": "Avagy nem parancsoltam-é meg néked: légy bátor és erős? Ne félj, és ne rettegj, mert veled lesz az Úr, a te Istened mindenben, amiben jársz."
        },
        {
            "type": "line",
            "value": "Parancsola azért Józsué a nép előljáróinak, mondván:"
        },
        {
            "type": "line",
            "value": "Menjetek által a táboron, és parancsoljátok meg a népnek, mondván: Készítsetek magatoknak útravalót, mert harmadnap mulva átmentek ti ezen a Jordánon, hogy bemenjetek és bírjátok azt a földet, amelyet az Úr, a ti Istenetek ád néktek birtokul."
        },
        {
            "type": "line",
            "value": "A Rúben és Gád nemzetségének pedig, és a Manassé nemzetség felének szóla Józsué, mondván:"
        },
        {
            "type": "line",
            "value": "Emlékezzetek meg a dologról, amit megparancsolt néktek Mózes, az Úrnak szolgája, mondván: Az Úr, a ti Istenetek megnyugtatott titeket, és néktek adta ezt a földet."
        },
        {
            "type": "line",
            "value": "Feleségeitek, gyermekeitek és barmaitok maradjanak e földön, amelyet adott néktek Mózes a Jordánon túl; ti pedig fegyveres kézzel menjetek át atyátokfiai előtt, mindnyájan, akik közületek erős vitézek, és segéljétek meg őket;"
        },
        {
            "type": "line",
            "value": "Amíg megnyugosztja az Úr a ti atyátokfiait is, mint titeket, és bírják ők is a földet, amelyet az Úr, a ti Istenetek ád nékik: akkor aztán térjetek vissza a ti örökségtek földére és bírjátok azt, amelyet Mózes, az Úr szolgája adott néktek a Jordánon túl, napkelet felől."
        },
        {
            "type": "line",
            "value": "Azok pedig felelének Józsuénak, mondván: Mindent megcselekszünk, amit parancsoltál nékünk, és ahová küldesz minket, oda megyünk."
        },
        {
            "type": "line",
            "value": "Amint Mózesre hallgattunk, épen úgy hallgatunk majd te reád, csak legyen veled az Úr, a te Istened, amiképpen vele volt Mózessel."
        },
        {
            "type": "line",
            "value": "Mindenki, aki ellene szegül a te szódnak, és nem hallgat a te beszédedre mindabban, amit parancsolsz néki, megölettessék. Csak bátor légy és erős!"
        }
    ]
}
