{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Minden lélek engedelmeskedjék a felső hatalmasságoknak; mert nincsen hatalmasság, hanem csak Istentől: és amely hatalmasságok vannak, az Istentől rendeltettek."
        },
        {
            "type": "line",
            "value": "Azért, aki ellene támad a hatalmasságnak, az Isten rendelésének támad ellene; akik pedig ellene támadnak, önmagoknak ítéletet szereznek."
        },
        {
            "type": "line",
            "value": "Mert a fejedelmek nem a jó, hanem a rossz cselekedetnek rettegésére vannak. Akarod-é pedig, hogy ne félj a hatalmasságtól? Cselekedjed a jót, és dícséreted lesz attól."
        },
        {
            "type": "line",
            "value": "Mert Isten szolgája ő a te javadra. Ha pedig a gonoszt cselekszed, félj: mert nem ok nélkül viseli a fegyvert: mert Isten szolgája, bosszúálló a haragra annak, aki gonoszt cselekszik."
        },
        {
            "type": "line",
            "value": "Annakokáért szükség engedelmeskedni, nem csak a haragért, hanem a lelkiismeretért is."
        },
        {
            "type": "line",
            "value": "Mert azért fizettek adót is; mivelhogy Istennek szolgái, kik ugyanabban foglalatoskodnak."
        },
        {
            "type": "line",
            "value": "Adjátok meg azért mindenkinek, amivel tartoztok: akinek az adóval, az adót; akinek a vámmal, a vámot; akinek a félelemmel, a félelmet; akinek a tisztességgel, a tisztességet."
        },
        {
            "type": "line",
            "value": "Senkinek semmivel ne tartozzatok, hanem csak azzal, hogy egymást szeressétek; mert aki szereti a felebarátját, a törvényt betöltötte."
        },
        {
            "type": "line",
            "value": "Mert ez: Ne paráználkodjál, ne ölj, ne orozz, hamis tanubizonyságot ne szólj, ne kívánj, és ha valamely más parancsolat van, ebben az ígében foglaltatik egybe: Szeressed felebarátodat mint temagadat."
        },
        {
            "type": "line",
            "value": "A szeretet nem illeti gonosszal a felebarátot. Annakokáért a törvénynek betöltése a szeretet."
        },
        {
            "type": "line",
            "value": "Ezt pedig cselekedjétek, tudván az időt, hogy ideje már, hogy az álomból felserkenjünk; mert most közelebb van hozzánk az idvesség, mint amikor hívőkké lettünk."
        },
        {
            "type": "line",
            "value": "Az éjszaka elmúlt, a nap pedig elközelgett; vessük el azért a sötétségnek cselekedeteit, és öltözzük fel a világosság fegyvereit."
        },
        {
            "type": "line",
            "value": "Mint nappal, ékesen járjunk, nem dobzódásokban és részegségekben, nem bujálkodásokban és feslettségekben, nem versengésben és írigységben:"
        },
        {
            "type": "line",
            "value": "Hanem öltözzétek fel az Úr Jézus Krisztust, és a testet ne tápláljátok a kívánságokra."
        }
    ]
}
