{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Kiálts csak! Van-é, aki felelne néked? A szentek közül melyikhez fordulsz?"
        },
        {
            "type": "line",
            "value": "Mert a bolondot boszúság öli meg, az együgyűt pedig buzgóság veszti el."
        },
        {
            "type": "line",
            "value": "Láttam, hogy egy bolond gyökerezni kezdett, de nagy hamar megátkoztam szép hajlékát."
        },
        {
            "type": "line",
            "value": "Fiai messze estek a szabadulástól: a kapuban megrontatnak, mert nincs, aki kimentse őket."
        },
        {
            "type": "line",
            "value": "Amit learatnak néki, az éhező eszi meg, a töviskerítésből is elviszi azt, kincseiket tőrvetők nyelik el."
        },
        {
            "type": "line",
            "value": "Mert nem porból támad a veszedelem s nem földből sarjad a nyomorúság!"
        },
        {
            "type": "line",
            "value": "Hanem nyomorúságra születik az ember, amint felfelé szállnak a parázs szikrái."
        },
        {
            "type": "line",
            "value": "Azért én a Mindenhatóhoz folyamodnám, az Istenre bíznám ügyemet."
        },
        {
            "type": "line",
            "value": "Aki nagy, végére mehetetlen dolgokat művel, és csudákat, amiknek száma nincsen."
        },
        {
            "type": "line",
            "value": "Aki esőt ad a földnek színére, és a mezőkre vizet bocsát."
        },
        {
            "type": "line",
            "value": "Hogy az alázatosokat felmagasztalja, és a gyászolókat szabadulással vidámítsa."
        },
        {
            "type": "line",
            "value": "Aki semmivé teszi a csalárdok gondolatait, hogy szándékukat kezeik véghez ne vihessék."
        },
        {
            "type": "line",
            "value": "Aki megfogja a bölcseket az ő csalárdságukban, és a hamisak tanácsát hiábavalóvá teszi."
        },
        {
            "type": "line",
            "value": "Nappal sötétségre bukkannak, és délben is tapogatva járnak, mint éjszaka."
        },
        {
            "type": "line",
            "value": "Aki megszabadítja a fegyvertől, az ő szájoktól, és az erősnek kezéből a szegényt;"
        },
        {
            "type": "line",
            "value": "Hogy legyen reménysége a szegénynek, és a hamisság befogja az ő száját."
        },
        {
            "type": "line",
            "value": "Ímé, boldog ember az, akit Isten megdorgál; azért a Mindenhatónak büntetését meg ne utáljad!"
        },
        {
            "type": "line",
            "value": "Mert ő megsebez, de be is kötöz, összezúz, de kezei meg is gyógyítanak."
        },
        {
            "type": "line",
            "value": "Hat bajodból megszabadít, és a hetedikben sem illet a veszedelem téged."
        },
        {
            "type": "line",
            "value": "Az éhínségben megment téged a haláltól, és a háborúban a fegyveres kezektől."
        },
        {
            "type": "line",
            "value": "A nyelvek ostora elől rejtve leszel, és nem kell félned, hogy a pusztulás rád következik."
        },
        {
            "type": "line",
            "value": "A pusztulást és drágaságot neveted, és a fenevadaktól sem félsz."
        },
        {
            "type": "line",
            "value": "Mert a mezőn való kövekkel is frigyed lesz, és a mezei vad is békességben lesz veled."
        },
        {
            "type": "line",
            "value": "Majd megtudod, hogy békességben lesz a te sátorod, s ha megvizsgálod a te hajlékodat, nem találsz benne hiányt."
        },
        {
            "type": "line",
            "value": "Majd megtudod, hogy a te magod megszaporodik, és a te sarjadékod, mint a mezőn a fű."
        },
        {
            "type": "line",
            "value": "Érett korban térsz a koporsóba, amint a maga idején takaríttatik be a learatott gabona."
        },
        {
            "type": "line",
            "value": "Ímé ezt kutattuk mi ki, így van ez. Hallgass erre, jegyezd meg magadnak."
        }
    ]
}
