{
   "meta": {
   "type": "text",
   "name": "31. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És szóla az Úr Mózesnek mondván:"
        },
        {
            "type": "line",
            "value": "Ímé, név szerint meghívtam Bésaléelt, a Húr fiának Urinak fiát a Júda nemzetségéből."
        },
        {
            "type": "line",
            "value": "És betöltöttem őt Istennek lelkével, bölcsességgel, értelemmel és tudománynyal minden mesterséghez."
        },
        {
            "type": "line",
            "value": "Hogy tudjon kigondolni mindent, amit aranyból, ezüstből, rézből kell csinálni."
        },
        {
            "type": "line",
            "value": "És foglaló köveket metszeni, fát faragni, és mindenféle munkákat végezni."
        },
        {
            "type": "line",
            "value": "És ímé Aholiábot is, Akhiszamáknak fiát a Dán nemzetségéből, mellé adtam; és adtam minden értelmesnek szivébe bölcseséget, hogy elkészítsék mind azt, amit néked megparancsoltam."
        },
        {
            "type": "line",
            "value": "A gyülekezet sátorát, a bizonyság ládáját, a fölibe való fedelet, és a sátornak minden edényét."
        },
        {
            "type": "line",
            "value": "Az asztalt és annak edényit, a tiszta gyertyatartót, és minden hozzávalót, és a füstölő oltárt."
        },
        {
            "type": "line",
            "value": "Az egészen égőáldozat oltárát és annak minden edényit, a mosdómedencét és annak lábát."
        },
        {
            "type": "line",
            "value": "A szolgálathoz való ruhákat, Áron papnak szent öltözetit, és az ő fiainak öltözetit, a papi szolgálatra."
        },
        {
            "type": "line",
            "value": "A kenetnek olaját, és a jó illatú füstölő szert a szentséghez. Mindent úgy csináljanak, amint néked parancsoltam."
        },
        {
            "type": "line",
            "value": "Azután szóla az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Te szólj az Izráel fiainak, mondván: Az én szombatimat bizony megtartsátok; mert jel az én közöttem és ti köztetek nemzetségről nemzetségre, hogy megtudjátok, hogy én vagyok az Úr, aki titeket megszentellek."
        },
        {
            "type": "line",
            "value": "Megtartsátok azért a szombatot; mert szent az ti néktek. Aki azt megrontja, halállal lakoljon. Mert valaki munkát végez azon, annak lelke írtassék ki az ő népe közül."
        },
        {
            "type": "line",
            "value": "Hat napon munkálkodjanak, a hetedik nap pedig a nyugodalomnak szombatja az Úrnak szentelt nap: valaki szombatnapon munkálkodik, megölettessék."
        },
        {
            "type": "line",
            "value": "Megtartsák azért az Izráel fiai a szombatot, megszentelvén a szombatot nemzetségről nemzetségre, örök szövetségül."
        },
        {
            "type": "line",
            "value": "Legyen közöttem és az Izráel fiai között örök jel ez; mert hat napon teremtette az Úr a mennyet és a földet, hetednapon pedig megszünt és megnyugodott."
        },
        {
            "type": "line",
            "value": "Mikor pedig elvégezte vele való beszédét a Sinai hegyen, által adá Mózesnek a bizonyság két tábláját, az Isten ujjával írt kőtáblákat."
        }
    ]
}
