{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezután megnyitá Jób az ő száját, és megátkozá az ő napját."
        },
        {
            "type": "line",
            "value": "És szóla Jób, és monda:"
        },
        {
            "type": "line",
            "value": "Vesszen el az a nap, amelyen születtem, és az az éjszaka, amelyen azt mondták: fiú fogantatott."
        },
        {
            "type": "line",
            "value": "Az a nap legyen sötétség, ne törődjék azzal az Isten onnét felül, és világosság ne fényljék azon."
        },
        {
            "type": "line",
            "value": "Tartsa azt fogva sötétség és a halál árnyéka; a felhő lakozzék rajta, nappali borulatok tegyék rettenetessé."
        },
        {
            "type": "line",
            "value": "Az az éjszaka! Sűrű sötétség fogja be azt; ne soroztassék az az esztendőnek napjaihoz, ne számláltassék a hónapokhoz."
        },
        {
            "type": "line",
            "value": "Az az éjszaka! Legyen az magtalan, ne legyen örvendezés azon."
        },
        {
            "type": "line",
            "value": "Átkozzák meg azt, akik a nappalt átkozzák, akik bátrak felingerelni a leviathánt."
        },
        {
            "type": "line",
            "value": "Sötétüljenek el az ő estvéjének csillagai; várja a világosságot, de az ne legyen, és ne lássa a hajnalnak pirját!"
        },
        {
            "type": "line",
            "value": "Mert nem zárta be az én anyám méhének ajtait, és nem rejtette el szemeim elől a nyomorúságot."
        },
        {
            "type": "line",
            "value": "Mért is nem haltam meg fogantatásomkor; mért is ki nem multam, mihelyt megszülettem?"
        },
        {
            "type": "line",
            "value": "Mért vettek fel engem térdre, és mért az emlőkre, hogy szopjam?!"
        },
        {
            "type": "line",
            "value": "Mert most feküdném és nyugodnám, aludnám és akkor nyugton pihenhetnék -"
        },
        {
            "type": "line",
            "value": "Királyokkal és az ország tanácsosaival, akik magoknak kőhalmokat építenek."
        },
        {
            "type": "line",
            "value": "Vagy fejedelmekkel, akiknek aranyuk van, akik ezüsttel töltik meg házaikat."
        },
        {
            "type": "line",
            "value": "Vagy mért nem lettem olyan, mint az elásott, idétlen gyermek, mint a világosságot sem látott kisdedek?"
        },
        {
            "type": "line",
            "value": "Ott a gonoszok megszünnek a fenyegetéstől, és ott megnyugosznak, akiknek erejök ellankadt."
        },
        {
            "type": "line",
            "value": "A foglyok ott mind megnyugosznak, nem hallják a szorongatónak szavát."
        },
        {
            "type": "line",
            "value": "Kicsiny és nagy ott egyenlő, és a szolga az ő urától szabad."
        },
        {
            "type": "line",
            "value": "Mért is ad Isten a nyomorultnak világosságot, és életet a keseredett szivűeknek?"
        },
        {
            "type": "line",
            "value": "Akik a halált várják, de nem jön az, és szorgalmasabban keresik mint az elrejtett kincset."
        },
        {
            "type": "line",
            "value": "Akik nagy örömmel örvendeznek, vigadnak, mikor megtalálják a koporsót."
        },
        {
            "type": "line",
            "value": "A férfiúnak, aki útvesztőbe jutott, és akit az Isten bekerített köröskörül."
        },
        {
            "type": "line",
            "value": "Mert kenyerem gyanánt van az én fohászkodásom, és sóhajtásaim ömölnek, mint habok."
        },
        {
            "type": "line",
            "value": "Mert amitől remegve remegtem, az jöve reám, és amitől rettegtem, az esék rajtam."
        },
        {
            "type": "line",
            "value": "Nincs békességem, sem nyugtom, sem pihenésem, mert nyomorúság támadt reám."
        }
    ]
}
