{
   "meta": {
   "type": "text",
   "name": "103. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A Dávidé. Áldjad én lelkem az Urat, és egész bensőm az ő szent nevét."
        },
        {
            "type": "line",
            "value": "Áldjad én lelkem az Urat, és el ne feledkezzél semmi jótéteményéről."
        },
        {
            "type": "line",
            "value": "Aki megbocsátja minden bűnödet, meggyógyítja minden betegségedet."
        },
        {
            "type": "line",
            "value": "Aki megváltja életedet a koporsótól; kegyelemmel és irgalmassággal koronáz meg téged."
        },
        {
            "type": "line",
            "value": "Aki jóval tölti be a te ékességedet, és megújul a te ifjúságod, mint a sasé."
        },
        {
            "type": "line",
            "value": "Igazságot cselekszik az Úr, és ítéletet minden elnyomottal."
        },
        {
            "type": "line",
            "value": "Megismertette az ő útait Mózessel; Izráel fiaival az ő cselekedeteit."
        },
        {
            "type": "line",
            "value": "Könyörülő és irgalmas az Úr, késedelmes a haragra és nagy kegyelmű."
        },
        {
            "type": "line",
            "value": "Nem feddődik minduntalan, és nem tartja meg haragját örökké."
        },
        {
            "type": "line",
            "value": "Nem bűneink szerint cselekszik velünk, és nem fizet nékünk a mi álnokságaink szerint."
        },
        {
            "type": "line",
            "value": "Mert amilyen magas az ég a földtől, olyan nagy az ő kegyelme az őt félők iránt."
        },
        {
            "type": "line",
            "value": "Amilyen távol van a napkelet a napnyugattól, olyan messze veti el tőlünk a mi vétkeinket."
        },
        {
            "type": "line",
            "value": "Amilyen könyörülő az atya a fiakhoz, olyan könyörülő az Úr az őt félők iránt."
        },
        {
            "type": "line",
            "value": "Mert ő tudja a mi formáltatásunkat; megemlékezik róla, hogy por vagyunk."
        },
        {
            "type": "line",
            "value": "Az embernek napjai olyanok, mint a fű, úgy virágzik, mint a mezőnek virága."
        },
        {
            "type": "line",
            "value": "Hogyha általmegy rajta a szél, nincsen többé, és az ő helye sem ismeri azt többé."
        },
        {
            "type": "line",
            "value": "De az Úr kegyelme öröktől fogva való és örökkévaló az őt félőkön, és az ő igazsága a fiaknak fiain;"
        },
        {
            "type": "line",
            "value": "Azokon, akik megtartják az ő szövetségét és megemlékeznek az ő parancsolatjairól, hogy azokat megcselekedjék."
        },
        {
            "type": "line",
            "value": "Az Úr a mennyekbe helyheztette az ő székét és az ő uralkodása mindenre kihat."
        },
        {
            "type": "line",
            "value": "Áldjátok az Urat ő angyalai, ti hatalmas erejűek, akik teljesítitek az ő rendeletét, hallgatván az ő rendeletének szavára."
        },
        {
            "type": "line",
            "value": "Áldjátok az Urat minden ő serege: ő szolgái, akaratának teljesítői!"
        },
        {
            "type": "line",
            "value": "Áldjátok az Urat minden ő teremtményei, az ő uralkodásának minden helyén! Áldjad én lelkem az Urat!"
        }
    ]
}
