{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Járjátok el Jeruzsálem utcáit, és nézzétek csak és tudjátok meg és tudakozzátok meg annak piacain, ha találtok-é egy embert; ha van-é valaki, aki igazán cselekszik, hűségre törekszik, és én megbocsátok néki!"
        },
        {
            "type": "line",
            "value": "Még ha azt mondják is: Él az Úr! bizony hamisan esküsznek!"
        },
        {
            "type": "line",
            "value": "Uram! a te szemeid avagy nem a hűségre néznek-é? Megverted őket, de nem bánkódtak; tönkre tetted őket, de nem akarják felvenni a dorgálást; orcáik keményebbekké lettek a kősziklánál; nem akartak megtérni."
        },
        {
            "type": "line",
            "value": "Én pedig ezt mondom vala: Bizony szerencsétlenek ezek; bolondok, mert nem ismerik az Úrnak útját, Istenöknek ítéletét!"
        },
        {
            "type": "line",
            "value": "Elmegyek azért a főemberekhez, és beszélek velök; hiszen ők ismerik az Úrnak útját, Istenöknek ítéletét! Ámde ők törték össze egyetemlegesen az igát, és tépték le a köteleket!"
        },
        {
            "type": "line",
            "value": "Azért széttépi őket az oroszlán az erdőből, elpusztítja őket a puszták farkasa, párduc ólálkodik az ő városaik körül; aki kijön azokból, mind szétszaggattatik; mert megsokasodtak az ő bűneik, és elhatalmasodtak az ő hitszegéseik."
        },
        {
            "type": "line",
            "value": "Oh, miért bocsátanék meg néked? Fiaid elhagytak engem, és azokra esküsznek, akik nem istenek; noha jól tartottam őket, mégis paráználkodtak és tolongtak a parázna házába."
        },
        {
            "type": "line",
            "value": "Mint a hizlalt lovak, vickándozókká lettek; kiki az ő felebarátjának feleségére nyerít."
        },
        {
            "type": "line",
            "value": "Avagy ne büntessem-é meg az ilyeneket, mondja az Úr, és az e féle népen, mint ez, ne álljon-é bosszút az én lelkem?"
        },
        {
            "type": "line",
            "value": "Menjetek fel az ő kerítéseire és rontsátok, de ne tegyétek semmivé egészen! Távolítsátok el az ágait, mert nem az Úréi azok!"
        },
        {
            "type": "line",
            "value": "Mert igen hűtelenné lett hozzám az Izráel háza és a Júda háza, azt mondja az Úr!"
        },
        {
            "type": "line",
            "value": "Megtagadták az Urat, és azt mondták: Nincsen ő, és nem jöhet reánk veszedelem: sem fegyvert, sem éhséget nem látunk!"
        },
        {
            "type": "line",
            "value": "A próféták is széllé lesznek, és nem lesz, aki beszéljen bennök: így esik az ő dolguk!"
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr, a Seregeknek Istene: Miután ti ilyen szóval szóltatok: ímé tűzzé teszem az én igémet a te szádban, ezt a népet pedig fákká, hogy megeméssze őket!"
        },
        {
            "type": "line",
            "value": "Ímé, én hozok reátok messzünnen való nemzetet, oh Izráel háza! ezt mondja az Úr. Kemény nemzet ez, ős időből való nemzet ez; nemzet, amelynek nyelvét nem tudod, és nem érted, mit beszél!"
        },
        {
            "type": "line",
            "value": "Tegze olyan, mint a nyitott sír; mindnyájan vitézek."
        },
        {
            "type": "line",
            "value": "És megemészti aratásodat és kenyeredet; megemészti fiaidat és leányaidat; megemészti juhaidat és ökreidet; megemészti szőlődet és fügédet; erősített városaidat, amelyekben te bizakodol, fegyverrel rontja le."
        },
        {
            "type": "line",
            "value": "De még ezekben a napokban sem teszlek benneteket egészen semmivé, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Ha pedig az lenne, hogy kérdeznétek: Miért cselekedte mindezt velünk az Úr, a mi Istenünk? akkor azt mondjad nékik: amiképpen elhagytatok engem és idegen isteneknek szolgáltatok a ti földeteken: azonképpen idegeneknek fogtok szolgálni olyan földön, amely nem a tiétek."
        },
        {
            "type": "line",
            "value": "Hirdessétek ezt a Jákób házában, és hallassátok Júdában, mondván:"
        },
        {
            "type": "line",
            "value": "Halljátok csak, te bolond és esztelen nép, akiknek szemeik vannak, de nem látnak; füleik vannak, de nem hallanak!"
        },
        {
            "type": "line",
            "value": "Nem féltek-é engem? ezt mondja az Úr. Az én orcám előtt nem remegtek-é? Hiszen én rendeltem a fövenyet a tenger határának örök korlátul, amelyet át nem hághat, és ha megrázkódtatják is habjai, de nem bírnak vele, és ha megháborodnak, sem hághatnak át rajta."
        },
        {
            "type": "line",
            "value": "De ennek a népnek szilaj és dacos szíve van; elhajlottak és elmentek;"
        },
        {
            "type": "line",
            "value": "És még szívökben sem mondják: Oh, csak félnők az Urat, a mi Istenünket, aki esőt, korai és késői záport ad annak idejében; az aratásnak rendelt heteit megőrzi számunkra!"
        },
        {
            "type": "line",
            "value": "A ti bűneitek fordították el ezeket tőletek, és a ti vétkeitek fosztottak meg titeket e jótól!"
        },
        {
            "type": "line",
            "value": "Mert istentelenek vannak az én népem között; guggolva fülelnek, mint a madarászok; tőrt hánynak, embereket fogdosnak."
        },
        {
            "type": "line",
            "value": "Mint a madárral teli kalitka, úgy vannak teli az ő házaik álnoksággal; ezért lettek nagyokká és gazdagokká!"
        },
        {
            "type": "line",
            "value": "Meghíztak, megfényesedtek; eláradtak a gonosz beszédben; az árvának ügyét nem ítélik igaz ítélettel, hogy boldoguljanak; sem a szegényeknek nem szolgáltatnak igazságot."
        },
        {
            "type": "line",
            "value": "Hát ezeket ne büntessem-é meg, ezt mondja az Úr; az ilyen nemzeten, mint ez, avagy ne álljon-é bosszút az én lelkem?"
        },
        {
            "type": "line",
            "value": "Borzadalmas és rettenetes dolgok történnek e földön:"
        },
        {
            "type": "line",
            "value": "A próféták hamisan prófétálnak, és a papok tetszésök szerint hatalmaskodnak, és az én népem így szereti! De mit cselekesznek majd utoljára?!"
        }
    ]
}
