{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jézus azért hat nappal a husvét előtt méne Bethániába, ahol a megholt Lázár vala, akit feltámasztott a halálból."
        },
        {
            "type": "line",
            "value": "Vacsorát készítének azért ott néki, és Mártha szolgál vala fel; Lázár pedig egy vala azok közül, akik együtt ülnek vala ő vele."
        },
        {
            "type": "line",
            "value": "Mária azért elővévén egy font igazi, drága nárdusból való kenetet, megkené a Jézus lábait, és megtörlé annak lábait a saját hajával; a ház pedig megtelék a kenet illatával."
        },
        {
            "type": "line",
            "value": "Monda azért egy az ő tanítványai közül, Iskáriótes Júdás, Simonnak fia, aki őt elárulandó vala:"
        },
        {
            "type": "line",
            "value": "Miért nem adták el ezt a kenetet háromszáz dénáron, és miért nem adták a szegényeknek?"
        },
        {
            "type": "line",
            "value": "Ezt pedig nem azért mondá, mintha néki a szegényekre volna gondja, hanem mivelhogy tolvaj vala, és nála vala az erszény, és amit abba tesznek vala, elcsené."
        },
        {
            "type": "line",
            "value": "Monda azért Jézus: Hagyj békét néki; az én temetésem idejére tartogatta ő ezt."
        },
        {
            "type": "line",
            "value": "Mert szegények mindenkor vannak veletek, én pedig nem mindenkor vagyok."
        },
        {
            "type": "line",
            "value": "A zsidók közül azért nagy sokaság értesült vala arról, hogy ő ott van: és oda menének nemcsak Jézusért, hanem hogy Lázárt is lássák, akit feltámasztott a halálból."
        },
        {
            "type": "line",
            "value": "A papifejedelmek pedig tanácskozának, hogy Lázárt is megöljék;"
        },
        {
            "type": "line",
            "value": "Mivelhogy a zsidók közül sokan ő miatta menének oda és hivének a Jézusban."
        },
        {
            "type": "line",
            "value": "Másnap a nagy sokaság, amely az ünnepre jött vala, hallván, hogy Jézus Jeruzsálembe jő,"
        },
        {
            "type": "line",
            "value": "Pálmaágakat vőn, és kiméne elébe, és kiált vala: Hozsánna: Áldott, aki jő az Úrnak nevében, az Izráelnek ama királya!"
        },
        {
            "type": "line",
            "value": "Találván pedig Jézus egy szamarat, felüle arra, amint meg van írva:"
        },
        {
            "type": "line",
            "value": "Ne félj Sionnak leánya: Ímé a te királyod jő, szamárnak vemhén ülve."
        },
        {
            "type": "line",
            "value": "Ezeket pedig nem értették eleinte az ő tanítványai: hanem mikor megdicsőítteték Jézus, akkor emlékezének vissza, hogy ezek ő felőle vannak megírva, és hogy ezeket mívelték ő vele."
        },
        {
            "type": "line",
            "value": "A sokaság azért, amely ő vele vala, mikor kihívta Lázárt a koporsóból és feltámasztotta őt a halálból, bizonyságot tőn."
        },
        {
            "type": "line",
            "value": "Azért is méne ő elébe a sokaság, mivel hallá, hogy ezt a csodát mívelte vala."
        },
        {
            "type": "line",
            "value": "Mondának azért a farizeusok egymás között: Látjátok-é, hogy semmit sem értek? Ímé, mind e világ ő utána megy."
        },
        {
            "type": "line",
            "value": "Néhány görög is vala azok között, akik felmenének, hogy imádkozzanak az ünnepen:"
        },
        {
            "type": "line",
            "value": "Ezek azért a galileai Bethsaidából való Filephez menének, és kérék őt, mondván: Uram, látni akarjuk a Jézust."
        },
        {
            "type": "line",
            "value": "Megy vala Filep és szóla Andrásnak, és viszont András és Filep szóla Jézusnak."
        },
        {
            "type": "line",
            "value": "Jézus pedig felele nékik, mondván: Eljött az óra, hogy megdicsőíttessék az embernek Fia."
        },
        {
            "type": "line",
            "value": "Bizony, bizony mondom néktek: Ha a földbe esett gabonamag el nem hal, csak egymaga marad; ha pedig elhal, sok gyümölcsöt terem."
        },
        {
            "type": "line",
            "value": "Aki szereti a maga életét, elveszti azt; és aki gyűlöli a maga életét e világon, örök életre tartja meg azt."
        },
        {
            "type": "line",
            "value": "Aki nékem szolgál, engem kövessen; és ahol én vagyok, ott lesz az én szolgám is: és aki nékem szolgál, megbecsüli azt az Atya."
        },
        {
            "type": "line",
            "value": "Most az én lelkem háborog; és mit mondjak? Atyám, ments meg engem ettől az órától. De azért jutottam ez órára."
        },
        {
            "type": "line",
            "value": "Atyám, dicsőítsd meg a te nevedet! Szózat jöve azért az égből: Meg is dicsőítettem, és újra megdicsőítem."
        },
        {
            "type": "line",
            "value": "A sokaság azért, amely ott állt és hallotta vala, azt mondá, hogy mennydörgött; mások mondának: Angyal szólt néki."
        },
        {
            "type": "line",
            "value": "Felele Jézus és monda: Nem én érettem lőn e szó, hanem ti érettetek."
        },
        {
            "type": "line",
            "value": "Most van e világ kárhoztatása; most vettetik ki e világ fejedelme:"
        },
        {
            "type": "line",
            "value": "És én, ha felemeltetem e földről, mindeneket magamhoz vonszok."
        },
        {
            "type": "line",
            "value": "Ezt pedig azért mondá, hogy megjelentse, milyen halállal kell meghalnia."
        },
        {
            "type": "line",
            "value": "Felele néki a sokaság: Mi azt hallottuk a törvényből, hogy a Krisztus örökké megmarad: hogyan mondod hát te, hogy az ember Fiának fel kell emeltetnie? Kicsoda ez az ember Fia?"
        },
        {
            "type": "line",
            "value": "Monda azért nékik Jézus: Még egy kevés ideig veletek van a világosság. Járjatok, amíg világosságotok van, hogy sötétség ne lepjen meg titeket: és aki a sötétségben jár, nem tudja, hová megy."
        },
        {
            "type": "line",
            "value": "Míg a világosságotok megvan, higyjetek a világosságban, hogy a világosság fiai legyetek. Ezeket mondá Jézus, és elmenvén, elrejtőzködék előlük."
        },
        {
            "type": "line",
            "value": "És noha ő ennyi jelt tett vala előttük, mégsem hivének ő benne:"
        },
        {
            "type": "line",
            "value": "Hogy beteljesedjék az Ésaiás próféta beszéde, amelyet monda: Uram, ki hitt a mi tanításunknak? és az Úr karja kinek jelentetett meg?"
        },
        {
            "type": "line",
            "value": "Azért nem hihetnek vala, mert ismét monda Ésaiás:"
        },
        {
            "type": "line",
            "value": "Megvakította az ő szemeiket, és megkeményítette az ő szívöket; hogy szemeikkel ne lássanak és szívökkel ne értsenek, és meg ne térjenek, és meg ne gyógyítsam őket."
        },
        {
            "type": "line",
            "value": "Ezeket mondá Ésaiás, amikor látá az ő dicsőségét; és beszéle ő felőle."
        },
        {
            "type": "line",
            "value": "Mindazáltal a főemberek közül is sokan hivének ő benne: de a farizeusok miatt nem vallák be, hogy ki ne rekesztessenek a gyülekezetből:"
        },
        {
            "type": "line",
            "value": "Mert inkább szerették az emberek dicséretét, mintsem az Istennek dicséretét."
        },
        {
            "type": "line",
            "value": "Jézus pedig kiálta és monda: Aki hisz én bennem, nem én bennem hisz, hanem abban, aki elküldött engem."
        },
        {
            "type": "line",
            "value": "És aki engem lát, azt látja, aki küldött engem."
        },
        {
            "type": "line",
            "value": "Én világosságul jöttem e világra, hogy senki ne maradjon a sötétségben, aki én bennem hisz."
        },
        {
            "type": "line",
            "value": "És ha valaki hallja az én beszédeimet és nem hisz, én nem kárhoztatom azt: mert nem azért jöttem, hogy kárhoztassam a világot, hanem hogy megtartsam a világot."
        },
        {
            "type": "line",
            "value": "Aki megvet engem és nem veszi be az én beszédeimet, van annak, aki őt kárhoztassa: a beszéd, amelyet szólottam, az kárhoztatja azt az utolsó napon."
        },
        {
            "type": "line",
            "value": "Mert én nem magamtól szóltam; hanem az Atya, aki küldött engem, ő parancsolta nékem, hogy mit mondjak és mit beszéljek."
        },
        {
            "type": "line",
            "value": "És tudom, hogy az ő parancsolata örök élet. Amiket azért én beszélek, úgy beszélem, amint az Atya mondotta vala nékem."
        }
    ]
}
