{
   "meta": {
   "type": "text",
   "name": "29. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Azután monda Dávid király az egész gyülekezetnek: Ím látjátok, hogy egyedül az én fiamat Salamont választotta Isten, aki még gyermek és gyenge; a munka pedig nagy, mert nem emberé lészen az a ház, hanem az Úr Istené."
        },
        {
            "type": "line",
            "value": "Én pedig teljes tehetségem szerint az én Istenem háza számára bőségesen szereztem aranyat az arany szerszámokra, ezüstöt az ezüst szerszámokra, rezet a rézre, vasat a vasra, fákat a fákra, ónyxköveket, foglalni való köveket, veres köveket, különb-különbszínű köveket; mindenféle drágaköveket; márványköveket is bőséggel."
        },
        {
            "type": "line",
            "value": "Ezenfölül, mivel nagy kedvem van az én Istenem házához, ami kincsem, aranyam és ezüstöm van, oda adom az én Istenem házának szükségére, azok mellett, amelyeket szereztem a szentház számára."
        },
        {
            "type": "line",
            "value": "Háromezer tálentom aranyat Ofir aranyából és hétezer tálentom tiszta ezüstöt, a házak falainak beborítására."
        },
        {
            "type": "line",
            "value": "Aranyat az arany szerszámokra, ezüstöt az ezüstre és minden szükségre, a mesteremberek kezéhez. És ha valaki még adni akar, szabad akaratja szerint, töltse meg az ő kezét ma és adjon, amit akar az Úrnak."
        },
        {
            "type": "line",
            "value": "Azért szabad akaratjok szerint adának ajándékokat az atyák fejedelmei, az Izráel nemzetségeinek fejedelmei, az ezredesek, századosok és a király dolgainak fejedelmei."
        },
        {
            "type": "line",
            "value": "És adának az Isten házának szükségére ötezer tálentom aranyat és tízezer dárikot; tízezer tálentom ezüstöt és tizennyolcezer tálentom rezet és százezer tálentom vasat."
        },
        {
            "type": "line",
            "value": "És valakinél drágakövek találtatának, adák az Úr házának kincséhez, a Gersoniták közül való Jéhiel kezébe."
        },
        {
            "type": "line",
            "value": "És örvendeze a sokaság, hogy szabad akaratjokból adának; mert tiszta szívökből adakozának az Úrnak; Dávid király is nagy örömmel örvendezett."
        },
        {
            "type": "line",
            "value": "Hálákat ada azért Dávid az Úrnak az egész gyülekezet előtt, és monda Dávid: Áldott vagy te, Uram, Izráelnek, a mi atyánknak Istene, öröktől fogva mind örökké!"
        },
        {
            "type": "line",
            "value": "Oh Uram, tied a nagyság, hatalom, dicsőség, örökkévalóság és méltóság, sőt minden, valami a mennyben és a földön van, tied! Tied, oh Uram, az ország, te magasztalod fel magadat, hogy légy minden fejedelmek felett!"
        },
        {
            "type": "line",
            "value": "A gazdagság és a dicsőség mind te tőled vannak, és te uralkodol mindeneken; a te kezedben van mind az erősség és mind a birodalom; a te kezedben van mindeneknek felmagasztaltatása és megerősíttetése."
        },
        {
            "type": "line",
            "value": "Most azért, oh mi Istenünk, vallást teszünk előtted, és dícsérjük a te dicsőséges nevedet;"
        },
        {
            "type": "line",
            "value": "Mert micsoda vagyok én, és micsoda az én népem, hogy erőnk lehetne a szabad akarat szerint való ajándék adására, amint tettünk? Mert tőled van minden, és amiket a te kezedből vettünk, azokat adtuk most néked."
        },
        {
            "type": "line",
            "value": "Mert mi csak jövevények vagyunk te előtted és zsellérek, amint a mi atyáink is egyenként; a mi életünk napjai olyanok e földön, mint az árnyék, melyben állandóság nincsen."
        },
        {
            "type": "line",
            "value": "Oh mi Urunk Istenünk! mind ez a gazdagság, amit gyűjtöttünk, hogy néked és a te szent nevednek házat építsünk, a te kezedből való és mindazok tiéid!"
        },
        {
            "type": "line",
            "value": "Jól tudom, oh én Istenem, hogy te a szívet vizsgálod és az igazságot szereted. Én mindezeket tiszta szívemből, nagy jó kedvvel adtam, s látom, hogy a te néped is, amely itt jelen van, nagy örömmel, szabad akaratja szerint adta ezeket néked."
        },
        {
            "type": "line",
            "value": "Oh Uram, Ábrahámnak, Izsáknak és Izráelnek, a mi atyáinknak Istene, tartsd meg mindörökké ezt az érzést a te néped szívében, és irányítsd az ő szívöket te feléd!"
        },
        {
            "type": "line",
            "value": "Salamonnak pedig, az én fiamnak adj tökéletes szívet, hogy a te parancsolatidat, bizonyságtételeidet és rendelésidet megőrizhesse, s hogy mindazokat megcselekedhesse, s felépíthesse azt a házat, amelyet én megindítottam."
        },
        {
            "type": "line",
            "value": "És szóla Dávid az egész gyülekezethez: Kérlek, áldjátok az Urat, a ti Isteneteket. Áldá azért az egész gyülekezet az Urat, az ő atyáik Istenét; s leborulván, tisztelék az Urat és a királyt."
        },
        {
            "type": "line",
            "value": "És áldozának az Úrnak áldozatokkal, és áldozának egészen égőáldozatokkal az Úrnak másnapon, ezer tulkot, ezer kost, ezer bárányt italáldozataikkal, és sokféle áldozatokkal az egész Izráelért."
        },
        {
            "type": "line",
            "value": "S evének és ivának az Úr előtt azon a napon nagy vígasságban. Azután Salamont, a Dávid fiát másodszor is királylyá tevék és felkenék őt az Úrnak, hogy lenne fejedelem; Sádókot is fölkenék a főpapságra."
        },
        {
            "type": "line",
            "value": "És üle Salamon az Úr székébe, mint király az ő atyjának, Dávidnak helyében, és mindenben szerencsés vala, mert engedelmeskedék néki az egész Izráel."
        },
        {
            "type": "line",
            "value": "A fejedelmek és a hatalmasok, sőt a Dávid király fiai is mindnyájan kezet adának, hogy Salamon királynak engedelmeskedni fognak."
        },
        {
            "type": "line",
            "value": "És igen felmagasztalá az Úr Salamont mind az egész Izráel népe előtt, és oly királyi méltóságot szerzett néki, amelyhez hasonló egy királynak sem volt ő előtte Izráelben."
        },
        {
            "type": "line",
            "value": "Így uralkodott Dávid, az Isai fia az egész Izráel felett."
        },
        {
            "type": "line",
            "value": "Az idő pedig, amelyben uralkodék Izráel felett, negyven esztendő. Hebronban uralkodék hét esztendeig, Jeruzsálemben pedig harmincháromig uralkodék."
        },
        {
            "type": "line",
            "value": "És meghala jó vénségben, életével, gazdagságával és minden dicsőségével megelégedve. És uralkodék az ő fia, Salamon helyette."
        },
        {
            "type": "line",
            "value": "Dávid királynak pedig úgy első, mint utolsó dolgai, ímé megirattak a Sámuel próféta könyvében és a Nátán próféta könyvében és a Gád próféta könyvében;"
        },
        {
            "type": "line",
            "value": "Az ő egész országlásával, hatalmasságával és mind azzal, ami az ő idejében történt vele, Izráellel és a föld minden országaival."
        }
    ]
}
