{
   "meta": {
   "type": "text",
   "name": "41. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És bevitt engem a templomba, és megméré a gyámoszlopokat, hat sing széles vala egyfelől és hat sing széles másfelől a gyámoszlopok szélessége."
        },
        {
            "type": "line",
            "value": "És az ajtó szélessége tíz sing vala, és az ajtó oldalfalai öt sing egyfelől és öt sing másfelől; és megméré hosszúságát is negyven singre, szélességét pedig húsz singre."
        },
        {
            "type": "line",
            "value": "És beméne belsejébe, és megméré az ajtó gyámoszlopait két singre, és az ajtót hat singre, és az ajtó oldalfalait hét singre."
        },
        {
            "type": "line",
            "value": "És megméré hosszúságát húsz singre, és szélességét húsz singre a templom felé, és mondá nékem: Ez a szentek szentje."
        },
        {
            "type": "line",
            "value": "És megméré a ház falát hat singre, és az oldalépület szélességét négy singre a ház körül mindenfelől."
        },
        {
            "type": "line",
            "value": "És az oldalkamarák, egyik kamara a másikon, harmincan valának három sorban, és a háznak azon falához nyúlának, mely az oldalkamarák felől vala, köröskörül, hogy azon erősen álljanak, de nem magába a falba valának erősítve."
        },
        {
            "type": "line",
            "value": "És vala kiszélesedése és megnagyobbodása az oldalkamaráknak a magasságban fölfelé, mivel megnagyobbodása vala a háznak fölfelé a magasságban köröskörül a házon, ezért lőn kiszélesedése az épületnek fölfelé. És az alsó sorról menének föl a felsőhöz és a középsőhöz."
        },
        {
            "type": "line",
            "value": "És láték a háznál valami magasságot köröskörül, fundamentoma ez az oldalkamaráknak, egy teljes pálcányi, hat singnyire a fal tövének párkányáig."
        },
        {
            "type": "line",
            "value": "Az oldalkamara külső falának szélessége pedig öt singnyi vala. És ami üresen maradt a ház oldalkamrái között,"
        },
        {
            "type": "line",
            "value": "És a kamarák közt húsz singnyi szélesség vala a ház körül köröskörül."
        },
        {
            "type": "line",
            "value": "És az oldalépületnek ajtaja az üresen maradt hely felé vala, egyik ajtó északra és a másik ajtó délre, és a szabadon hagyott hely szélessége öt singnyi vala köröskörül."
        },
        {
            "type": "line",
            "value": "És az épület, mely az elkülönített hely előtt, nyugot felé vala, hetven singnyi széles vala, s az épület fala öt singnyi széles köröskörül, hosszúsága pedig kilencven sing."
        },
        {
            "type": "line",
            "value": "És méré a háznak hosszát száz singre, és az elkülönített helyet s az épületet és falait száz sing hosszúságra;"
        },
        {
            "type": "line",
            "value": "És a ház és az elkülönített hely elejének szélességét kelet felé száz singre."
        },
        {
            "type": "line",
            "value": "És méré az épület hosszúságát az elkülönített hely felé, mely ennek háta mögött vala, és ennek folyosóit mind egyfelől, mind másfelől száz singre. És magában a templomban és a belső helyen és a külső tornácban."
        },
        {
            "type": "line",
            "value": "A küszöbök és a szoros ablakok és a folyosók valának mind hármuk körül, szemben a küszöbbel, simított fadeszkákból köröskörül. A földtől az ablakokig, az ablakok pedig befedve valának."
        },
        {
            "type": "line",
            "value": "Az ajtónak felső részéig és a belső házig és kifelé és az egész falon köröskörül a belső és külső helyen minden mérték szerint."
        },
        {
            "type": "line",
            "value": "Készítve valának továbbá Kérubok és pálmafaragások, és mindenik pálmafaragás vala két Kérub között, és mindenik Kérubnak két orcája vala."
        },
        {
            "type": "line",
            "value": "És emberorca néz vala a pálmafaragásról egyfelől, és oroszlánorca a másik pálmára másfelől. Így vala készítve az egész házon köröskörül."
        },
        {
            "type": "line",
            "value": "A földtől fogva az ajtó felső részéig Kérubok és pálmafaragások valának készítve a falon."
        },
        {
            "type": "line",
            "value": "A szenthelynek ajtófélfái négyszegűek valának, és a szentek szentje előtt vala mint egy oltárnak a formája."
        },
        {
            "type": "line",
            "value": "Fából, három sing magas és két sing hosszú, szegletei valának és talpa, és falai fából valának. És mondá nékem: Ez az asztal, mely az Úr előtt áll."
        },
        {
            "type": "line",
            "value": "És kettős ajtói valának a szenthelynek és a szentek szentjének,"
        },
        {
            "type": "line",
            "value": "És kettős ajtói valának az ajtószárnyaknak, két forgó ajtóik, kettő az egyik ajtószárnyban és két ajtó a másikban."
        },
        {
            "type": "line",
            "value": "És készítve valának rajtok, a szenthely ajtóin, Kérubok és pálmák, mint valának készítve a falakon, és faküszöb vala a tornác előtt kivül;"
        },
        {
            "type": "line",
            "value": "És szoros ablakok és pálmák valának mind egy- s mind másfelől a tornác oldalfalain. Így voltak a ház oldalkamarái és a gerendák."
        }
    ]
}
