{
   "meta": {
   "type": "text",
   "name": "32. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ímé, igazság szerint uralkodik a király, és a fejedelmek fők lesznek az ítélettételben;"
        },
        {
            "type": "line",
            "value": "Olyan lesz mindegyik, mint a rejtek szél ellen, mint oltalom zivatar ellen, mint patakok száraz vidéken, mint nagy kőszál árnyéka a szomjúhozó földön."
        },
        {
            "type": "line",
            "value": "És nem lesznek zárva többé a látóknak szemei, és a hallók fülei figyelmeznek;"
        },
        {
            "type": "line",
            "value": "A hebehurgyák szíve ismerni tanul, és a dadogóknak nyelve gyorsan és világosan szól."
        },
        {
            "type": "line",
            "value": "Nem nevezik a bolondot többé nemesnek, és a csalárdot sem hívják nagylelkűnek."
        },
        {
            "type": "line",
            "value": "Mert a bolond csak bolondot beszél, és az ő szíve hamisságot forral, hogy istentelenséget cselekedjék, és szóljon az Úr ellen tévelygést, hogy az éhező lelkét éhen hagyja, és a szomjazó italát elvegye."
        },
        {
            "type": "line",
            "value": "A csalárdnak eszközei csalárdok, ő álnokságot tervel, hogy elveszesse az alázatosokat hazug beszéddel, ha a szegény igazat szólna is."
        },
        {
            "type": "line",
            "value": "De a nemes nemes dolgokat tervel, és a nemes dolgokban meg is marad."
        },
        {
            "type": "line",
            "value": "Ti gondtalan asszonyok, keljetek fel, halljátok szavam', és ti elbizakodott leányzók, vegyétek füleitekbe beszédem'!"
        },
        {
            "type": "line",
            "value": "Kevés idő multán megháborodtok ti elbizakodottak, mert elvész a szüret, és gyümölcsszedés sem lesz."
        },
        {
            "type": "line",
            "value": "Reszkessetek, ti gondtalanok, rettenjetek meg, ti elbizakodottak; vetkezzetek mezítelenre és övezzétek fel ágyékaitokat gyászruhával."
        },
        {
            "type": "line",
            "value": "Gyászolják az emlőket, a szép mezőket, a termő szőlőtőket."
        },
        {
            "type": "line",
            "value": "Népemnek földét tüske, tövis verte fel, és az örvendő városnak minden öröm-házait;"
        },
        {
            "type": "line",
            "value": "A paloták elhagyatvák, a város zaja elnémult, torony és bástya barlangokká lettek örökre, hol a vadszamár kedvére él, a nyájak meg legelnek."
        },
        {
            "type": "line",
            "value": "Míglen kiöntetik reánk a lélek a magasból, és lészen a puszta termőfölddé, és a termőföld erdőnek tartatik;"
        },
        {
            "type": "line",
            "value": "És lakozik a pusztában jogosság, és igazság fog ülni a termőföldön;"
        },
        {
            "type": "line",
            "value": "És lesz az igazság műve békesség, és az igazság gyümölcse nyugalom és biztonság mindörökké."
        },
        {
            "type": "line",
            "value": "Népem békesség hajlékában lakozik, biztonság sátraiban, gondtalan nyugalomban."
        },
        {
            "type": "line",
            "value": "De jégeső hull és megdől az erdő, és a város elsülyedve elsülyed!"
        },
        {
            "type": "line",
            "value": "Oh boldogok ti, akik minden vizek mellett vettek, és szabadon eresztitek a barmok és szamarak lábait!"
        }
    ]
}
