{
   "meta": {
   "type": "text",
   "name": "33. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jákób pedig felemelé szemeit és látá, hogy ímé Ézsaú jő vala, és négyszáz férfiú ő vele; megosztá azért a gyermekeket Lea mellé, Rákhel mellé, és két szolgálója mellé."
        },
        {
            "type": "line",
            "value": "És előreállítá a szolgálókat és azok gyermekeit, ezek után Leát és az ő gyermekeit, Rákhelt pedig és Józsefet leghátul."
        },
        {
            "type": "line",
            "value": "Maga pedig előttök megy vala, és hétszer hajtá meg magát a földig, amíg bátyjához juta."
        },
        {
            "type": "line",
            "value": "Ézsaú pedig eleibe futamodék és megölelé őt, nyakába borúla, s megcsókolá őt, és sírának."
        },
        {
            "type": "line",
            "value": "És felemelé szemeit s látá az asszonyokat és a gyermekeket, és monda: Kicsodák ezek teveled? Ő pedig monda: A gyermekek, kikkel Isten megajándékozta a te szolgádat."
        },
        {
            "type": "line",
            "value": "És közelítének a szolgálók, ők és gyermekeik és meghajták magokat."
        },
        {
            "type": "line",
            "value": "Elérkezék Lea is az ő gyermekeivel, és meghajták magokat; utoljára érkezék József és Rákhel, és ők is meghajták magokat."
        },
        {
            "type": "line",
            "value": "És monda Ézsaú: Mire való ez az egész sereg, melyet előltalálék? És felele: Hogy kedvet találjak az én uram szemei előtt."
        },
        {
            "type": "line",
            "value": "És monda Ézsaú: Van nekem elég, jó öcsém, legyen tiéd, ami a tiéd."
        },
        {
            "type": "line",
            "value": "Monda pedig Jákób: Ne úgy, kérlek, hanem ha kedvet találtam szemeid előtt, fogadd el ajándékomat az én kezemből; mert a te orcádat úgy néztem, mintha az Isten orcáját látnám, és te kegyesen fogadál engem."
        },
        {
            "type": "line",
            "value": "Vedd el kérlek az én ajándékomat, melyet hoztam néked, mivelhogy az Isten kegyelmesen cselekedett én velem, és mindenem van nékem. És unszolá őt, és elvevé."
        },
        {
            "type": "line",
            "value": "És monda: Induljunk, menjünk el, és én előtted megyek."
        },
        {
            "type": "line",
            "value": "Felele néki Jákób: Az én uram jól tudja, hogy e gyermekek gyengék, és hogy szoptatós juhokkal és barmokkal vagyok körűl, amelyeket ha csak egy napig zaklatnak is, a nyájak mind elhullanak."
        },
        {
            "type": "line",
            "value": "Menjen el azért az én uram az ő szolgája előtt, én is elballagok lassan, a jószág lépése szerint, amely előttem van, és a gyermekek lépése szerint, míg eljutok az én uramhoz Széirbe."
        },
        {
            "type": "line",
            "value": "És monda Ézsaú: Hadd rendeljek melléd néhányat a nép közül, mely velem van. S ez monda: Minek az? csak kedvet találjak az én uram szemei előtt."
        },
        {
            "type": "line",
            "value": "Visszatére tehát Ézsaú még az nap az ő útján Széir felé."
        },
        {
            "type": "line",
            "value": "Jákób pedig méne Szukkóthba és építe magának házat, barmainak pedig hajlékokat csinála, s azért nevezé a hely nevét Szukkóthnak."
        },
        {
            "type": "line",
            "value": "Annakutána minden bántás nélkül méne Jákób Mésopotámiából jövet Sekhem városába, mely vala a Kanaán földén, és letelepedék a város előtt."
        },
        {
            "type": "line",
            "value": "És megvevé a mezőnek azt a részét, ahol sátorát felvonta vala, Khámornak a Sekhem atyjának fiaitól száz pénzen."
        },
        {
            "type": "line",
            "value": "És oltárt állíta ott, és nevezé azt ily névvel: Isten, Izráel Istene."
        }
    ]
}
