{
   "meta": {
   "type": "text",
   "name": "48. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Moáb felől ezt mondja a Seregek Ura, az Izráel Istene: Jaj Nébónak, mert elpusztíttatott; megszégyenült, bevétetett Kirjátaim, Misgáb megszégyenült és elrémült."
        },
        {
            "type": "line",
            "value": "Nincs már dicsősége Moábnak Hesbonban, gonoszt gondoltak ő ellene, mondván: Jertek el és veszessük el őt, ne legyen nemzetség! Madmen te is elnémulsz, fegyver jár nyomodban!"
        },
        {
            "type": "line",
            "value": "Nagy kiáltás hallatszik Horonáimból: pusztulás és nagy romlás!"
        },
        {
            "type": "line",
            "value": "Elnyomorodott Moáb, kicsinyei sikoltva kiáltanak."
        },
        {
            "type": "line",
            "value": "Mert a Luhit hágóján siralmat siralom ér, mert Horonáim lejtőin az ellenség hallatja vészkiáltását."
        },
        {
            "type": "line",
            "value": "Fussatok, mentsétek meg lelketeket, és legyetek mint a hangafa a pusztában!"
        },
        {
            "type": "line",
            "value": "Mivelhogy a te bizodalmad marháidban és kincseidben volt, te is bevétetel, és Kámós fogságra megy papjaival, fejedelmeivel együtt."
        },
        {
            "type": "line",
            "value": "És rátör a pusztító minden városra, egy város sem menekedik meg, és elvész a völgy, és feldúlatik a síkság, amint megmondta az Úr."
        },
        {
            "type": "line",
            "value": "Adjatok szárnyat Moábnak, hogy repülvén elrepülhessen, mert az ő városai elpusztulnak, és senki sem lakik azokban."
        },
        {
            "type": "line",
            "value": "Átkozott, aki az Úrnak dolgát csalárdul cselekszi, és átkozott, aki fegyverét kiméli a vértől!"
        },
        {
            "type": "line",
            "value": "Nyugodtan élt Moáb gyermekségétől fogva, és pihent az ő seprejében, és edényből-edénybe nem öntötték és fogságra sem ment, azért maradt meg az íze rajta, és nem változott el az ő szaga."
        },
        {
            "type": "line",
            "value": "De ímé eljőnek a napok, azt mondja az Úr, és rablókat bocsátok reá, akik megrabolják őt, és megüresítsék edényeit, palackjait pedig összetörjék."
        },
        {
            "type": "line",
            "value": "És megszégyenül Moáb Kámós miatt, amint megszégyenült Izráel háza Béthel miatt, amelyben bizodalma volt."
        },
        {
            "type": "line",
            "value": "Mimódon mondjátok: Hősök vagyunk és vitéz férfiak a harcra?"
        },
        {
            "type": "line",
            "value": "Elpusztul Moáb, városai fellobbannak, válogatott ifjai pedig mészárszékre jutnak, azt mondja a király, akinek neve Seregek Ura!"
        },
        {
            "type": "line",
            "value": "Közel van Moáb veszedelme, ihol jő és igen siet az ő veszedelme!"
        },
        {
            "type": "line",
            "value": "Bánkódjatok miatta mindnyájan, akik körülte vagytok, és mindnyájan, akik ismeritek az ő nevét; mondjátok: Hogy eltört az erős vessző, a dicső pálca!"
        },
        {
            "type": "line",
            "value": "Szállj le a dicsőségből és ülj szomjan Dibonnak megmaradt leánya, mert a Moáb pusztítója feljött ellened, elrontja a te erősségeidet."
        },
        {
            "type": "line",
            "value": "Állj meg az úton, és nézz ide-oda Aroér lakosa, kérdezd meg a futót és a menekülőt, és ezt mondd: Mi történt?"
        },
        {
            "type": "line",
            "value": "Megszégyenült Moáb, mert megtört. Ordítsatok és kiáltsatok! Hirdessétek Arnonban, hogy elpusztíttatott Moáb!"
        },
        {
            "type": "line",
            "value": "Mert rájött az ítélet a sík földre; Hólonra, Jására és Mefátra."
        },
        {
            "type": "line",
            "value": "És Dibonra, Nébóra és Beth-Diblátaimra."
        },
        {
            "type": "line",
            "value": "És Kirjáthaimra, Beth-Gámulra és Beth-Meonra."
        },
        {
            "type": "line",
            "value": "És Kirjátra, Bocrára és Moáb földének minden messze és közel való városaira."
        },
        {
            "type": "line",
            "value": "Letöretett a Moáb szarva, és karja levágatott, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Részegítsétek le őt, mert hősködött az Úr ellen, és heverjen Moáb az ő okádásában, és legyen csúfság ő is."
        },
        {
            "type": "line",
            "value": "Vajjon nem csúfod volt-é néked az Izráel? Avagy a lopók között találtatott, hogy mikor szólottál felőle, kevélyen hánytad magadat?"
        },
        {
            "type": "line",
            "value": "Hagyjátok el a városokat, és lakjatok a kősziklákban, Moáb lakosai, és legyetek mint a galamb, amely az odu száján belől rak fészket."
        },
        {
            "type": "line",
            "value": "Hallottuk a Moáb kevélységét: igen kevély; az ő felfuvalkodását és kevélységét, kérkedését, és az ő szívének elbizakodottságát."
        },
        {
            "type": "line",
            "value": "Én ismerem, azt mondja az Úr, az ő szertelenkedését, és az ő fecsegése nem igaz, és nem igaz a cselekedete sem."
        },
        {
            "type": "line",
            "value": "Azért jajgatok Moábon, és az egész Moábért kiáltok, a Kir-Heres férfiaiért nyög az én lelkem."
        },
        {
            "type": "line",
            "value": "Jobban siratlak téged, mint siratták Jaézert, aki Sibmának szőlője! A te hajtásaid túlhatoltak a tengeren, a Jaézer tengeréig értek; a te nyári gyümölcseidre és a te szüretedre pusztító rontott."
        },
        {
            "type": "line",
            "value": "És eltünik az öröm és vígasság Kármelből és a Moáb földéről, és a kádakból kifogyasztom a bort, nem sajtolnak örömzajjal; az éneklő nem énekel."
        },
        {
            "type": "line",
            "value": "Hesbon kiáltása miatt Elealéig és Jáhásig felhat az ő szavok; Soártól fogva Horonáimig és Eglath-Selisájjáig, mert a Nimrim vize is elapad."
        },
        {
            "type": "line",
            "value": "És kifogyasztom Moábból, azt mondja az Úr, aki a magaslaton áldozik és füstöt gerjeszt az ő isteneinek."
        },
        {
            "type": "line",
            "value": "Ezért zokog a szívem Moábért, mint a síp, és zokog szívem a Kir-Héres férfiaiért, mint a síp, mivelhogy a kincsek elvesztek, amiket gyűjtött."
        },
        {
            "type": "line",
            "value": "Mert minden fő kopasz, és minden szakál elnyiratott, minden kézen metélések, és minden derékon gyászruha."
        },
        {
            "type": "line",
            "value": "Moábnak minden házpadján és utcáján mindenütt siralom, mert összetörtem Moábot, mint az edényt, mely semmirekellő, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Jajgatnak, ezt mondván: Hogy összezúzatott! Hogy fordult háttal Moáb, megszégyenülve! És csúffá lett Moáb, és rettentésére mindazoknak, akik körülte vannak."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja az Úr: Ímé, mint a saskeselyű repül reá, és kiterjeszti Moábra szárnyait."
        },
        {
            "type": "line",
            "value": "Bevétettek a városok, és az erősségek elfoglaltattak, és a Moáb vitézeinek szíve olyan volt e napon, mint a vajudó asszonynak szíve."
        },
        {
            "type": "line",
            "value": "És Moáb elpusztul, úgy hogy nem lesz nép többé, mert az Úr ellen felemelkedett."
        },
        {
            "type": "line",
            "value": "Félelem, verem és tőr jő te ellened, Moáb lakosa, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Aki elfut a félelem elől, a verembe esik, és aki kijő a veremből, a tőrben fogatik meg, mert rábocsátom Moábra az ő megfenyítésének esztendejét, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "A Hesbon árnyékában állanak meg a hatalom elől futók; de tűz jő ki Hesbonból és láng Szihonnak közepéből, és elemészti Moábnak üstökét és a háborgó fiaknak koponyáját."
        },
        {
            "type": "line",
            "value": "Jaj néked Moáb! Elveszett Kámósnak népe, mert fiaid fogságra vitettek, és leányaid is fogságra."
        },
        {
            "type": "line",
            "value": "De visszahozom Moábot a fogságból sok idő mulva, azt mondja az Úr. Eddig van Moáb ítélete."
        }
    ]
}
