{
   "meta": {
   "type": "text",
   "name": "22. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Felele pedig a Témánból való Elifáz, és monda:"
        },
        {
            "type": "line",
            "value": "Az Istennek használ-é az ember? Sőt önmagának használ az okos!"
        },
        {
            "type": "line",
            "value": "Gyönyörűségére van-é az a Mindenhatónak, ha te igaz vagy; avagy nyereség-é, hogy feddhetetlenül jársz?"
        },
        {
            "type": "line",
            "value": "A te isteni félelmedért fedd-é téged, és azért perel-é veled?"
        },
        {
            "type": "line",
            "value": "Avagy nem sok-é a te gonoszságod, és nem véghetetlen-é a te hamisságod?"
        },
        {
            "type": "line",
            "value": "Hiszen zálogot vettél a te atyádfiától méltatlanul, és a szegényeket mezítelenekké tetted."
        },
        {
            "type": "line",
            "value": "Az eltikkadtnak vizet sem adtál inni, és az éhezőtől megtagadtad a kenyeret."
        },
        {
            "type": "line",
            "value": "Aki hatalmas volt, azé vala az ország, és aki nagytekintélyű volt, az lakik vala rajta."
        },
        {
            "type": "line",
            "value": "Az özvegyeket üres kézzel bocsátottad el, és az árváknak karjai eltörettek."
        },
        {
            "type": "line",
            "value": "Azért vett körül téged a veszedelem, és rettegtet téged hirtelen való rettegés;"
        },
        {
            "type": "line",
            "value": "Avagy a setétség, hogy ne láthass, és a vizek árja, amely elborít!"
        },
        {
            "type": "line",
            "value": "Hát nem olyan magas-é Isten, mint az egek? És lásd, a csillagok is ott fent mily igen magasak!"
        },
        {
            "type": "line",
            "value": "És mégis azt mondod: Mit tud az Isten; megítélheti-é, ami a homály mögött van?"
        },
        {
            "type": "line",
            "value": "Sűrű felhők leplezik el őt és nem lát, és az ég körületén jár."
        },
        {
            "type": "line",
            "value": "Az ősvilág ösvényét követed-é, amelyen az álnok emberek jártak;"
        },
        {
            "type": "line",
            "value": "Akik időnap előtt ragadtattak el, és alapjokat elmosta a víz?!"
        },
        {
            "type": "line",
            "value": "Akik azt mondják vala Istennek: Távozzál el tőlünk! És mit cselekedék velök a Mindenható?"
        },
        {
            "type": "line",
            "value": "Ő pedig megtöltötte házaikat jóval. De az istentelenek tanácsa távol legyen tőlem."
        },
        {
            "type": "line",
            "value": "Látják ezt az igazak és örülnek rajta, az ártatlan pedig csúfolja őket:"
        },
        {
            "type": "line",
            "value": "Valósággal kigyomláltatott a mi ellenségünk, és az ő maradékjokat tűz emészti meg!"
        },
        {
            "type": "line",
            "value": "Bízd csak azért magadat ő reá és légy békességben: ezekből jó származik reád."
        },
        {
            "type": "line",
            "value": "Végy csak oktatást az ő szájából, és vésd szívedbe az ő beszédeit!"
        },
        {
            "type": "line",
            "value": "Ha megtérsz a Mindenhatóhoz, megépíttetel, és az álnokságot távol űzöd a te sátorodtól."
        },
        {
            "type": "line",
            "value": "Vesd a porba a nemes ércet, és a patakok kavicsába az ofiri aranyat:"
        },
        {
            "type": "line",
            "value": "És akkor a Mindenható lesz a te nemes érced és a te ragyogó ezüstöd."
        },
        {
            "type": "line",
            "value": "Bizony akkor a Mindenhatóban gyönyörködöl, és a te arcodat Istenhez emeled."
        },
        {
            "type": "line",
            "value": "Hozzá könyörögsz és meghallgat téged, és lefizeted fogadásaidat."
        },
        {
            "type": "line",
            "value": "Mihelyt valamit elgondolsz, sikerül az néked, és a te utaidon világosság fénylik."
        },
        {
            "type": "line",
            "value": "Hogyha megaláznak, felmagasztalásnak mondod azt, és ő az alázatost megtartja."
        },
        {
            "type": "line",
            "value": "Megszabadítja a nem ártatlant is, és pedig a te kezeidnek tisztaságáért szabadul meg az."
        }
    ]
}
