{
   "meta": {
   "type": "text",
   "name": "42. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És kivitt engem a külső pitvarba az északi úton és vitt engem a kamarák épületéhez, mely az elkülönített hely ellenében és az épület ellenében észak felé vala;"
        },
        {
            "type": "line",
            "value": "A száz sing hosszú oldal elé az északi oldalra, és vala ötven sing a szélessége."
        },
        {
            "type": "line",
            "value": "A húsz singnek ellenében, mely a belső pitvarhoz tartozék, és a kőből rakott pádimentom ellenében, mely a külső udvarhoz tartozék, folyosó vala folyosó ellenében három sorban."
        },
        {
            "type": "line",
            "value": "És a kamarák előtt tíz sing széles út vala befelé, hosszúsága száz sing; és ajtaik észak felé valának."
        },
        {
            "type": "line",
            "value": "És a felső kamarák rövidebbek valának az épület alsó és középső kamaráinál, mert a folyosók elvettek belőlök."
        },
        {
            "type": "line",
            "value": "Mivelhogy három sorban valának és nem valának oszlopaik, mint a pitvaroknak; ezért lőn az alsókhoz és a középsőkhöz képest elvéve a helyből."
        },
        {
            "type": "line",
            "value": "És egy fal, mely kivül vala, párhuzamosan a kamarákkal a külső pitvar felé, a kamarák előtt, ötven sing hosszú vala."
        },
        {
            "type": "line",
            "value": "Mert a kamarák hosszúsága, melyek a külső pitvar felé valának, ötven sing vala, és ímé, a szenthely ellenében száz sing vala."
        },
        {
            "type": "line",
            "value": "És e kamarák alatt vala a bejáró hely napkelet felől, ha beléjök a külső pitvarból méne valaki."
        },
        {
            "type": "line",
            "value": "A pitvar falának szélességében dél felé az elkülönített hely és az épület előtt is kamarák valának."
        },
        {
            "type": "line",
            "value": "És egy út vala előttök, melyek hasonlatosak valának a kamarákhoz, melyek északra valának, olyan hosszúságúak és olyan szélességűek, mint ezek, és minden kijárásuk és elrendezésök olyan vala, mint ezeké. És valamint amazoknak ajtói,"
        },
        {
            "type": "line",
            "value": "Akképpen valának azoknak a kamaráknak ajtói is, melyek dél felé valának: egy ajtó kezdetén az útnak, annak az útnak, mely a megfelelő fal előtt kelet felé vala, ha valaki hozzájok méne."
        },
        {
            "type": "line",
            "value": "És monda nékem: Az északi és a déli kamarák, melyek az elkülönített hely előtt vannak, azok a szent kamarák, melyekben a papok, kik az Úrhoz közelednek, eszik az igen szentséges áldozatokat, ott rakják le az igen szentséges áldozatokat, az eledeli, a bűnért való és a vétekért való áldozatot; mert szent az a hely."
        },
        {
            "type": "line",
            "value": "Mikor bemennek oda a papok, ki ne jőjjenek a szent helyről a külső pitvarba, hanem ott rakják le ruháikat, melyekben szolgáltak; mert szentek ezek, és más ruhába öltözzenek, úgy közeledjenek a nép helyéhez."
        },
        {
            "type": "line",
            "value": "És mikor a belső háznak méréseit véghezvitte, kivitt engem a napkelet felől való kapu útján, és megméré azt köröskörül."
        },
        {
            "type": "line",
            "value": "Méré a keleti oldalt a mérőpálcával ötszáz singnyire, a mérőpálcával. És megfordula, és"
        },
        {
            "type": "line",
            "value": "Méré az északi oldalt ötszáz singnyire a mérőpálcával. És megfordula,"
        },
        {
            "type": "line",
            "value": "A déli oldal felé, és mére ötszáz singet a mérőpálcával."
        },
        {
            "type": "line",
            "value": "Fordula aztán a nyugoti oldal felé, és mére ötszáz singet a mérőpálcával."
        },
        {
            "type": "line",
            "value": "Mind a négy szél irányában méré azt. Kőfala vala köröskörül, hosszúsága ötszáz, szélessége is ötszáz sing, hogy elválassza a szentet a köztől."
        }
    ]
}
