{
   "meta": {
   "type": "text",
   "name": "39. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek Jeduthunnak, Dávid zsoltára."
        },
        {
            "type": "line",
            "value": "Mondám: nosza vigyázok útaimra, hogy ne vétkezzem nyelvemmel; megzabolázom szájamat, amíg előttem van a hitetlen."
        },
        {
            "type": "line",
            "value": "Elnémultam, vesztegléssel hallgattam a jóról, de fájdalmam felzaklatódott."
        },
        {
            "type": "line",
            "value": "Fölhevült bennem az én szívem, gondolatomban tűz gerjede fel, így szólék azért az én nyelvemmel:"
        },
        {
            "type": "line",
            "value": "Jelentsd meg Uram az én végemet és napjaim mértékét, mennyi az? Hadd tudjam, hogy milyen múlandó vagyok."
        },
        {
            "type": "line",
            "value": "Ímé tenyérnyivé tetted napjaimat, és az én életem te előtted, mint a semmi. Bizony merő hiábavalóság minden ember, akárhogyan áll is! Szela."
        },
        {
            "type": "line",
            "value": "Bizony árnyékként jár az ember; bizony csak hiába szorgalmatoskodik; rakásra gyűjt, de nem tudja, ki takarítja be azokat!"
        },
        {
            "type": "line",
            "value": "Most azért, mit reméljek, oh Uram?! Te benned van bizodalmam."
        },
        {
            "type": "line",
            "value": "Ments ki engem minden álnokságomból; ne tégy engem bolondok csúfjává!"
        },
        {
            "type": "line",
            "value": "Megnémultam, nem nyitom fel szájamat, mert te cselekedted."
        },
        {
            "type": "line",
            "value": "Vedd le rólam a te ostorodat; kezed fenyítéke miatt elenyészem én."
        },
        {
            "type": "line",
            "value": "Mikor a bűn miatt büntetéssel fenyítesz valakit, elemészted, mint moly, az ő szépségét. Bizony merő hiábavalóság minden ember. Szela."
        },
        {
            "type": "line",
            "value": "Halld meg Uram az én könyörgésemet, figyelmezzél kiáltásomra, könyhullatásomra ne vesztegelj; mert én jövevény vagyok te nálad, zsellér, mint minden én ősöm."
        },
        {
            "type": "line",
            "value": "Ne nézz reám, hadd enyhüljek meg, mielőtt elmegyek és nem leszek többé!"
        }
    ]
}
