{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szólítá Mózest és beszéle vele az Úr a gyülekezet sátorából, mondván:"
        },
        {
            "type": "line",
            "value": "Szólj Izráel fiainak, és mondd meg nékik: Ha valaki közületek áldozni akar az Úrnak: barmokból, tulok- és juhfélékből áldozzatok."
        },
        {
            "type": "line",
            "value": "Ha tulokféléből áldozik egészen égőáldozattal: hímmel és éppel áldozzék. A gyülekezet sátorának ajtajához vigye azt, hogy kedvessé legyen az Úr előtt."
        },
        {
            "type": "line",
            "value": "És tegye kezét az égőáldozat fejére, hogy kedves legyen ő érette, hogy engesztelést szerezzen az ő számára."
        },
        {
            "type": "line",
            "value": "És ölje meg a tulkot az Úr előtt, az Áron fiai pedig, a papok, vigyék fel a vért, és hintsék a vért köröskörűl az oltárra, amely a gyülekezet sátorának nyílásánál van."
        },
        {
            "type": "line",
            "value": "Azután vonja le az égőáldozat bőrét, azt pedig vagdalja el tagjaira."
        },
        {
            "type": "line",
            "value": "És az Áron pap fiai gerjesszenek tüzet az oltáron, és rakjanak fát a tűzre."
        },
        {
            "type": "line",
            "value": "Azután rakják az Áron fiai, a papok, a tagokat: a fejet és a kövérjét a fára, amely az oltáron lévő tűzön van."
        },
        {
            "type": "line",
            "value": "A belét pedig és lábszárait mossa meg vízben, és füstölögtesse el a pap az egészet az oltáron egészen égőáldozatul. Ez a tűzáldozat kedves illatú az Úrnak."
        },
        {
            "type": "line",
            "value": "Ha pedig a juhfélékből: bárányokból vagy kecskékből akar valaki áldozni égőáldozatul, hímmel és éppel áldozzék."
        },
        {
            "type": "line",
            "value": "És ölje meg azt az oltár északi oldalánál az Úr előtt, az Áron fiai pedig, a papok, hintsék annak vérét az oltárra köröskörül."
        },
        {
            "type": "line",
            "value": "Azután vagdalja el azt tagjaira, a fejével és kövérjével együtt, a pap pedig rakja azokat a fára, amely az oltáron lévő tűzön van."
        },
        {
            "type": "line",
            "value": "A belet és a lábszárakat mossa meg vízben, a pap pedig áldozza meg az egészet és füstölögtesse el az oltáron égőáldozatul. Ez a tűzáldozat kedves illatú az Úrnak."
        },
        {
            "type": "line",
            "value": "Ha pedig madárféléből akar áldozni égőáldozatul az Úrnak, gerlicékből vagy galambfiakból áldozzék."
        },
        {
            "type": "line",
            "value": "És vigye azt a pap az oltárhoz, és tekerje ki annak a fejét, és füstölögtesse el az oltáron, a vérét pedig bocsássa ki az oltár falára."
        },
        {
            "type": "line",
            "value": "A begyét pedig rútságával egyben vegye ki, és vesse azt az oltár keleti oldalára, a hamu helyére."
        },
        {
            "type": "line",
            "value": "És hasítsa meg azt a szárnyain, de el ne szakassza egymástól, és füstölögtesse el azt a pap az oltáron a fán, amely a tűzőn van, égőáldozatul. Tűzáldozat ez, kedves illatú az Úrnak."
        }
    ]
}
