{
   "meta": {
   "type": "text",
   "name": "30. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És látá Rákhel, hogy ő nem szűle Jákóbnak, irigykedni kezde Rákhel az ő nénjére, és monda Jákóbnak: Adj nékem gyermekeket, mert ha nem, meghalok."
        },
        {
            "type": "line",
            "value": "Felgerjede azért Jákób haragja Rákhel ellen, és monda: Avagy Isten vagyok-é én, ki megtagadta tőled a méhnek gyümölcsét."
        },
        {
            "type": "line",
            "value": "És monda ez: Ímhol az én szolgálóm Bilha, menj be hozzá, hogy szűljön az én térdeimen, és én is megépüljek ő általa."
        },
        {
            "type": "line",
            "value": "Adá tehát néki az ő szolgálóját Bilhát feleségűl, és beméne ahhoz Jákób."
        },
        {
            "type": "line",
            "value": "És teherbe esék Bilha és szűle Jákóbnak fiat."
        },
        {
            "type": "line",
            "value": "És monda Rákhel: Ítélt felőlem az Isten, és meg is hallgatta szavamat, és adott énnékem fiat: azért nevezé nevét Dánnak."
        },
        {
            "type": "line",
            "value": "Ismét fogada az ő méhében, és szűle Bilha, a Rákhel szolgálója más fiat is Jákóbnak."
        },
        {
            "type": "line",
            "value": "És monda Rákhel: Nagy tusakodással tusakodtam az én nénémmel, és győztem; azért nevezé nevét Nafthalinak."
        },
        {
            "type": "line",
            "value": "Látván pedig Lea hogy ő megszűnt a szűléstől, vevé az ő szolgálóját Zilpát, és adá azt Jákóbnak feleségűl."
        },
        {
            "type": "line",
            "value": "És szűle Zilpa, Lea szolgálója, fiat Jákóbnak."
        },
        {
            "type": "line",
            "value": "És monda Lea: Szerencsére! és nevezé nevét Gádnak!"
        },
        {
            "type": "line",
            "value": "És szűle Zilpa, Lea szolgálója, más fiat is Jákóbnak."
        },
        {
            "type": "line",
            "value": "És monda Lea: Oh én boldogságom! bizony boldognak mondanak engem az asszonyok: és nevezé nevét Ásernek."
        },
        {
            "type": "line",
            "value": "És kiméne Rúben búzaaratáskor, és talála a mezőn mandragóra-bogyókat s vivé azokat az ő anyjának, Leának. És monda Rákhel Leának: Adj nékem kérlek a fiad mandragóra-bogyóiból."
        },
        {
            "type": "line",
            "value": "Az pedig monda néki: Talán keveselled, hogy elvetted tőlem az én férjemet, s a fiam mandragóra-bogyóit is elvennéd tőlem? És monda Rákhel: Háljon veled hát az éjjel a te fiad mandragóra-bogyóiért."
        },
        {
            "type": "line",
            "value": "Mikor Jákób este a mezőről jöve, eleibe méne Lea, és monda: Én hozzám jőjj be, mert megvettelek a fiam mandragóra-bogyóiért; és nála hála azon éjszaka."
        },
        {
            "type": "line",
            "value": "És meghallgatá Isten Leát, mert fogada az ő méhében és szűle Jákóbnak ötödik fiat."
        },
        {
            "type": "line",
            "value": "És monda Lea: Megadta az Isten jutalmamat, amiért szolgálómat férjemnek adtam; azért nevezé nevét Izsakhárnak."
        },
        {
            "type": "line",
            "value": "És ismét fogada az ő méhében Lea, és szűle hatodik fiat Jákóbnak."
        },
        {
            "type": "line",
            "value": "És monda Lea: Megajándékozott az Isten engem jó ajándékkal; most már velem lakik az én férjem, mert hat fiat szűltem néki, és nevezé nevét Zebulonnak."
        },
        {
            "type": "line",
            "value": "Annakutána szűle leányt, és nevezé nevét Dínának."
        },
        {
            "type": "line",
            "value": "Megemlékezék pedig az Isten Rákhelről; és meghallgatá őt az Isten és megnyitá az ő méhét."
        },
        {
            "type": "line",
            "value": "És fogada méhében, és szűle fiat, s monda: Elvevé Isten az én gyalázatomat."
        },
        {
            "type": "line",
            "value": "És nevezé nevét Józsefnek, mondván: Adjon ehhez az Úr nékem más fiat is."
        },
        {
            "type": "line",
            "value": "És lőn, amint szűlte vala Rákhel Józsefet, monda Jákób Lábánnak: Bocsáss el engemet, hadd menjek el az én helyembe, az én hazámba."
        },
        {
            "type": "line",
            "value": "Add meg nékem az én feleségeimet és magzatimat, akikért szolgáltalak téged, hadd menjek el, mert te tudod az én szolgálatomat, amelylyel szolgáltalak téged."
        },
        {
            "type": "line",
            "value": "És monda néki Lábán: Vajha kedvet találtam volna szemeid előtt! Úgy sejtem, hogy te éretted áldott meg engem az Úr."
        },
        {
            "type": "line",
            "value": "És monda: Szabj bért magadnak és én megadom."
        },
        {
            "type": "line",
            "value": "Ez pedig monda: Te tudod mimódon szolgáltalak téged, és hogy mivé lett nálam a te jószágod."
        },
        {
            "type": "line",
            "value": "Mert ami kevesed vala én előttem, sokra szaporodott, és megáldott az Úr téged az én lábam nyomán. Immár mikor tehetek valamit a magam házáért is?"
        },
        {
            "type": "line",
            "value": "És monda Lábán: Mit adjak néked? Felele Jákób: Ne adj nékem semmit; juhaidat ismét legeltetem és őrizem, ha nekem ezt a dolgot megteszed:"
        },
        {
            "type": "line",
            "value": "Nyájaidat ma mind végig járom, minden pettyegetett és tarka bárányt kiszaggatok közülök, és minden fekete bárányt a juhok közül, s a tarkát és pettyegetettet a kecskék közül, s legyen ez az én bérem."
        },
        {
            "type": "line",
            "value": "S amikor majd bérem iránt eljövéndesz, mi előtted lesz, becsületességemről ez felel: ami nem pettyegetett vagy tarka a kecskék, s nem fekete a juhok közt, az mind lopott jószág nálam."
        },
        {
            "type": "line",
            "value": "És monda Lábán: Ám legyen: Vajha a te beszéded szerint lenne."
        },
        {
            "type": "line",
            "value": "Külön választá azért azon a napon a pettyegetett és tarka kosokat, és minden csíkos lábú és tarka kecskét, mind amelyikben valami fehérség vala, és minden feketét a juhok közül, és adá az ő fiainak keze alá."
        },
        {
            "type": "line",
            "value": "És három napi járó földet vete maga közé és Jákób közé; Jákób pedig legelteti vala Lábán egyéb juhait."
        },
        {
            "type": "line",
            "value": "És vőn Jákób zöld nyár-, mogyoró- és gesztenye-vesszőket, és meghántá azokat fehéresen csíkosra, hogy látható legyen a vesszők fehére."
        },
        {
            "type": "line",
            "value": "És a vesszőket, melyeket meghántott vala, felállítá a csatornákba, az itató válúkba, melyekre a juhok inni járnak vala, szembe a juhokkal, hogy foganjanak, mikor inni jönnek."
        },
        {
            "type": "line",
            "value": "És a juhok a vesszők előtt foganának és ellenek vala csíkos lábúakat, pettyegetetteket és tarkákat."
        },
        {
            "type": "line",
            "value": "Azután külön szakasztá Jákób ezeket a bárányokat, és a Lábán nyáját arccal fordítja vala a csíkos lábú és fekete bárányokra; így szerze magának külön falkákat, melyeket nem ereszte a Lábán juhai közé."
        },
        {
            "type": "line",
            "value": "És lőn, hogy mikor a nyáj java részének vala párzási ideje, akkor Jákób a vesszőket oda raká a válúkba a juhok eleibe, hogy a vesszőket látva foganjanak."
        },
        {
            "type": "line",
            "value": "De mikor satnya vala a nyáj, nem rakja vala oda s ily módon Lábánéi lőnek a satnyák, a java pedig Jákóbé."
        },
        {
            "type": "line",
            "value": "És felette igen meggazdagodék a férfiú; és vala néki sok juha, szolgálója, szolgája, tevéje és szamara."
        }
    ]
}
