{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Akik iga alatt vannak mint szolgák, az ő uraikat minden tisztességre méltóknak tekintsék, hogy Isten neve és a tudomány ne káromoltassék."
        },
        {
            "type": "line",
            "value": "Akiknek pedig hívő uraik vannak, azokat meg ne vessék, mivelhogy atyafiak; hanem annál inkább szolgáljanak, mivelhogy hívők és szeretettek, kik a jótevésben buzgólkodnak. Ezekre taníts és ints."
        },
        {
            "type": "line",
            "value": "Ha valaki másképpen tanít, és nem követi a mi Urunk Jézus Krisztus egészséges beszédeit és a kegyesség szerint való tudományt,"
        },
        {
            "type": "line",
            "value": "Az felfuvalkodott, aki semmit sem ért, hanem vitatkozásokban és szóharcokban szenved, amelyekből származik irígység, viszálykodás, káromlások, rosszakaratú gyanúsítások,"
        },
        {
            "type": "line",
            "value": "Megbomlott elméjű és az igazságtól megfosztott embereknek hiábavaló torzsalkodásai akik az istenfélelmet nyerekedésnek tekintik. Azoktól, akik ilyenek, eltávozzál."
        },
        {
            "type": "line",
            "value": "De valóban nagy nyereség az istenfélelem, megelégedéssel;"
        },
        {
            "type": "line",
            "value": "Mert semmit sem hoztunk a világra, világos, hogy ki sem vihetünk semmit;"
        },
        {
            "type": "line",
            "value": "De ha van élelmünk és ruházatunk, elégedjünk meg vele."
        },
        {
            "type": "line",
            "value": "Akik pedig meg akarnak gazdagodni, kísértetbe meg tőrbe és sok esztelen és káros kívánságba esnek, melyek az embereket veszedelembe és romlásba merítik."
        },
        {
            "type": "line",
            "value": "Mert minden rossznak gyökere a pénz szerelme: mely után sóvárogván némelyek eltévelyedtek a hittől, és magokat általszegezték sok fájdalommal."
        },
        {
            "type": "line",
            "value": "De te, óh Istennek embere, ezeket kerüld; hanem kövessed az igazságot, az istenfélelmet, a hitet, a szeretetet, a békességes tűrést, a szelídséget."
        },
        {
            "type": "line",
            "value": "Harcold meg a hitnek szép harcát, nyerd el az örök életet, amelyre hívattattál, és szép vallástétellel vallást tettél sok bizonyság előtt."
        },
        {
            "type": "line",
            "value": "Meghagyom néked Isten előtt, aki megelevenít mindeneket, és Krisztus Jézus előtt, aki bizonyságot tett Poncius Pilátus alatt ama szép vallástétellel,"
        },
        {
            "type": "line",
            "value": "Hogy tartsd meg a parancsolatot mocsoktalanul, feddhetetlenül a mi Urunk Jézus Krisztus megjelenéséig,"
        },
        {
            "type": "line",
            "value": "Amit a maga idejében megmutat ama boldog és egyedül hatalmas, a királyoknak Királya és az uraknak Ura,"
        },
        {
            "type": "line",
            "value": "Kié egyedül a halhatatlanság, aki hozzáférhetetlen világosságban lakozik; akit az emberek közül senki nem látott, sem nem láthat: akinek tisztesség és örökké való hatalom. Ámen."
        },
        {
            "type": "line",
            "value": "Azoknak, akik gazdagok e világon, mondd meg, hogy ne fuvalkodjanak fel, se ne reménykedjenek a bizonytalan gazdagságban, hanem az élő Istenben, aki bőségesen megad nékünk mindent a mi tápláltatásunkra;"
        },
        {
            "type": "line",
            "value": "Hogy jót tegyenek, legyenek gazdagok a jó cselekedetekben, legyenek szíves adakozók, közlők,"
        },
        {
            "type": "line",
            "value": "Kincset gyűjtvén magoknak jó alapul a jövőre, hogy elnyerjék az örök életet."
        },
        {
            "type": "line",
            "value": "Óh Timótheus, őrizd meg ami rád van bízva, elfordulván a szentségtelen üres beszédektől és a hamis nevű ismeretnek ellenvetéseitől;"
        },
        {
            "type": "line",
            "value": "Amelylyel némelyek kevélykedvén, a hit mellől eltévelyedtek. Kegyelem veled! Ámen."
        }
    ]
}
