{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ne ítéljetek, hogy ne ítéltessetek."
        },
        {
            "type": "line",
            "value": "Mert amilyen ítélettel ítéltek, olyannal ítéltettek, és amilyen mértékkel mértek, olyannal mérnek néktek."
        },
        {
            "type": "line",
            "value": "Miért nézed pedig a szálkát, amely a te atyádfia szemében van, a gerendát pedig, amely a te szemedben van, nem veszed észre?"
        },
        {
            "type": "line",
            "value": "Avagy mi módon mondhatod a te atyádfiának: Hadd vessem ki a szálkát a te szemedből; holott ímé, a te szemedben gerenda van?"
        },
        {
            "type": "line",
            "value": "Képmutató, vesd ki előbb a gerendát a te szemedből, és akkor gondolj arra, hogy kivessed a szálkát a te atyádfiának szeméből!"
        },
        {
            "type": "line",
            "value": "Ne adjátok azt, ami szent, az ebeknek, se gyöngyeiteket ne hányjátok a disznók elé, hogy meg ne tapossák azokat lábaikkal, és néktek fordulván, meg ne szaggassanak titeket."
        },
        {
            "type": "line",
            "value": "Kérjetek és adatik néktek; keressetek és találtok; zörgessetek és megnyittatik néktek."
        },
        {
            "type": "line",
            "value": "Mert aki kér, mind kap; és aki keres, talál; és a zörgetőnek megnyittatik."
        },
        {
            "type": "line",
            "value": "Avagy ki az az ember közületek, aki, ha az ő fia kenyeret kér tőle, követ ád néki?"
        },
        {
            "type": "line",
            "value": "És ha halat kér, vajjon kígyót ád-e néki?"
        },
        {
            "type": "line",
            "value": "Ha azért ti gonosz létetekre tudtok a ti fiaitoknak jó ajándékokat adni, mennyivel inkább ád a ti mennyei Atyátok jókat azoknak, akik kérnek tőle?!"
        },
        {
            "type": "line",
            "value": "Amit akartok azért, hogy az emberek ti veletek cselekedjenek, mindazt ti is úgy cselekedjétek azokkal; mert ez a törvény és a próféták."
        },
        {
            "type": "line",
            "value": "Menjetek be a szoros kapun. Mert tágas az a kapu és széles az az út, amely a veszedelemre visz, és sokan vannak, akik azon járnak."
        },
        {
            "type": "line",
            "value": "Mert szoros az a kapu és keskeny az az út, amely az életre visz, és kevesen vannak, akik megtalálják azt."
        },
        {
            "type": "line",
            "value": "Őrizkedjetek pedig a hamis prófétáktól, akik juhoknak ruhájában jőnek hozzátok, de belől ragadozó farkasok."
        },
        {
            "type": "line",
            "value": "Gyümölcseikről ismeritek meg őket. Vajjon a tövisről szednek-é szőlőt, vagy a bojtorjánról fügét?"
        },
        {
            "type": "line",
            "value": "Ekképpen minden jó fa jó gyümölcsöt terem; a romlott fa pedig rossz gyümölcsöt terem."
        },
        {
            "type": "line",
            "value": "Nem teremhet jó fa rossz gyümölcsöt; romlott fa sem teremhet jó gyümölcsöt."
        },
        {
            "type": "line",
            "value": "Minden fa, amely nem terem jó gyümölcsöt, kivágattatik és tűzre vettetik."
        },
        {
            "type": "line",
            "value": "Azért az ő gyümölcseikről ismeritek meg őket."
        },
        {
            "type": "line",
            "value": "Nem minden, aki ezt mondja nékem: Uram! Uram! megyen be a mennyek országába; hanem aki cselekszi az én mennyei Atyám akaratát."
        },
        {
            "type": "line",
            "value": "Sokan mondják majd nékem ama napon: Uram! Uram! nem a te nevedben prófétáltunk-é, és nem a te nevedben űztünk-é ördögöket, és nem cselekedtünk-é sok hatalmas dolgot a te nevedben?"
        },
        {
            "type": "line",
            "value": "És akkor vallást teszek majd nékik: Sohasem ismertelek titeket; távozzatok tőlem, ti gonosztevők."
        },
        {
            "type": "line",
            "value": "Valaki azért hallja én tőlem e beszédeket, és megcselekszi azokat, hasonlítom azt a bölcs emberhez, aki a kősziklára építette az ő házát:"
        },
        {
            "type": "line",
            "value": "És ömlött az eső, és eljött az árvíz, és fújtak a szelek, és beleütköztek abba a házba; de nem dőlt össze: mert a kősziklára építtetett."
        },
        {
            "type": "line",
            "value": "És valaki hallja én tőlem e beszédeket, és nem cselekszi meg azokat, hasonlatos lesz a bolond emberhez, aki a fövényre építette házát:"
        },
        {
            "type": "line",
            "value": "És ömlött az eső, és eljött az árvíz, és fújtak a szelek, és beleütköztek abba a házba; és összeomlott: és nagy lett annak romlása."
        },
        {
            "type": "line",
            "value": "És lőn, mikor elvégezte Jézus e beszédeket, álmélkodik vala a sokaság az ő tanításán:"
        },
        {
            "type": "line",
            "value": "Mert úgy tanítja vala őket, mint akinek hatalma van, és nem úgy, mint az írástudók."
        }
    ]
}
