{
   "meta": {
   "type": "text",
   "name": "91. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Aki a Felségesnek rejtekében lakozik, a Mindenhatónak árnyékában nyugoszik az."
        },
        {
            "type": "line",
            "value": "Azt mondom az Úrnak: Én oltalmam, váram, Istenem; ő benne bízom!"
        },
        {
            "type": "line",
            "value": "Mert ő szabadít meg téged a madarásznak tőréből, a veszedelmes dögvésztől."
        },
        {
            "type": "line",
            "value": "Tollaival fedez be téged, és szárnyai alatt lészen oltalmad; paizs és páncél az ő hűsége."
        },
        {
            "type": "line",
            "value": "Nem félhetsz az éjszakai ijesztéstől, a repülő nyíltól nappal;"
        },
        {
            "type": "line",
            "value": "A dögvésztől, amely a homályban jár; a döghaláltól, amely délben pusztít."
        },
        {
            "type": "line",
            "value": "Elesnek mellőled ezeren, és jobb kezed felől tízezeren; és hozzád nem is közelít."
        },
        {
            "type": "line",
            "value": "Bizony szemeiddel nézed és meglátod a gonoszoknak megbüntetését!"
        },
        {
            "type": "line",
            "value": "Mert azt mondtad te: Az Úr az én oltalmam; a Felségest választottad a te hajlékoddá:"
        },
        {
            "type": "line",
            "value": "Nem illet téged a veszedelem, és csapás nem közelget a te sátorodhoz;"
        },
        {
            "type": "line",
            "value": "Mert az ő angyalainak parancsolt felőled, hogy őrizzenek téged minden útadban."
        },
        {
            "type": "line",
            "value": "Kézen hordoznak téged, hogy meg ne üssed lábadat a kőbe."
        },
        {
            "type": "line",
            "value": "Oroszlánon és áspiskígyón jársz, megtaposod az oroszlánkölyköt és a sárkányt."
        },
        {
            "type": "line",
            "value": "Mivelhogy ragaszkodik hozzám, megszabadítom őt, felmagasztalom őt, mert ismeri az én nevemet!"
        },
        {
            "type": "line",
            "value": "Segítségül hív engem, ezért meghallgatom őt; vele vagyok háborúságában: megmentem és megdicsőítem őt."
        },
        {
            "type": "line",
            "value": "Hosszú élettel elégítem meg őt, és megmutatom néki az én szabadításomat."
        }
    ]
}
