{
   "meta": {
   "type": "text",
   "name": "10. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Abban az időben monda az Úr nékem: Faragj magadnak két kőtáblát, az előbbiekhez hasonlókat, és jőjj fel hozzám a hegyre, és csinálj faládát."
        },
        {
            "type": "line",
            "value": "És felírom a táblákra azokat az ígéket, amelyek az előbbi táblákon valának, amelyeket széttörtél; és tedd azokat a ládába."
        },
        {
            "type": "line",
            "value": "Csinálék azért ládát sittim-fából, és faragék két kőtáblát is, az előbbiekhez hasonlókat; és felmenék a hegyre, és a két kőtábla kezemben vala."
        },
        {
            "type": "line",
            "value": "És felírá a táblákra az előbbi írás szerint a tíz ígét, amelyeket szólott vala az Úr ti hozzátok a hegyen, a tűznek közepéből a gyülekezésnek napján, és átadá az Úr azokat nékem."
        },
        {
            "type": "line",
            "value": "Akkor megfordulék és alájövék a hegyről, és betevém a táblákat a ládába, amelyet csináltam vala, hogy ott legyenek, amiképpen az Úr parancsolta vala nékem."
        },
        {
            "type": "line",
            "value": "Izráel fiai pedig elindulának Beeróthból, amely a Jákán fiaié, Moszérába. Ott halt meg Áron, és ugyanott el is temetteték, és Eleázár, az ő fia lőn pappá helyette."
        },
        {
            "type": "line",
            "value": "Innét indulának Gudgódba, Gudgódból pedig Jotbatába, bővízű patakok földére."
        },
        {
            "type": "line",
            "value": "Abban az időben választá ki az Úr a Lévi törzsét, hogy hordozza az Úr szövetségének ládáját, és hogy az Úr előtt álljon, és néki szolgáljon, és hogy áldjon az ő nevében mind e napig."
        },
        {
            "type": "line",
            "value": "Ezért nem volt része és öröksége a Lévinek az ő atyafiaival; az Úr az ő öröksége, amiképpen megmondotta vala néki az Úr, a te Istened."
        },
        {
            "type": "line",
            "value": "Én pedig ott állottam a hegyen, mint az előbbi napokban, negyven nap és negyven éjjel: és meghallgata engem az Úr akkor is, és nem akara téged elveszteni az Úr."
        },
        {
            "type": "line",
            "value": "És monda az Úr nékem: Kelj fel, menj és járj a nép előtt, hogy bemenjenek és bírják a földet, amely felől megesküdtem az ő atyáiknak, hogy nékik adom."
        },
        {
            "type": "line",
            "value": "Most pedig, óh Izráel! mit kíván az Úr, a te Istened tőled? Csak azt, hogy féljed az Urat, a te Istenedet; hogy minden ő utain járj, és szeresd őt, és tiszteljed az Urat, a te Istenedet teljes szívedből, és teljes lelkedből,"
        },
        {
            "type": "line",
            "value": "Megtartván az Úrnak parancsolatait és rendeléseit, amelyeket én ma parancsolok néked, hogy jól legyen dolgod!"
        },
        {
            "type": "line",
            "value": "Ímé az Úréi, a te Istenedéi az egek, és az egeknek egei, a föld, és minden, ami rajta van!"
        },
        {
            "type": "line",
            "value": "De egyedül a ti atyáitokat kedvelte az Úr, hogy szeresse őket, és az ő magvokat: titeket választott ki ő utánok minden nép közül, amint e mai napon is látszik."
        },
        {
            "type": "line",
            "value": "Metéljétek azért körül a ti szíveteket, és ne legyetek ezután keménynyakúak;"
        },
        {
            "type": "line",
            "value": "Mert az Úr, a ti Istenetek, isteneknek Istene, és uraknak Ura; nagy, hatalmas és rettenetes Isten, aki nem személyválogató, sem ajándékot el nem fogad."
        },
        {
            "type": "line",
            "value": "Igazságot szolgáltat az árvának és az özvegynek; szereti a jövevényt, adván néki kenyeret és ruházatot."
        },
        {
            "type": "line",
            "value": "Szeressétek azért a jövevényt; mert ti is jövevények voltatok Égyiptom földén."
        },
        {
            "type": "line",
            "value": "Az Urat, a te Istenedet féljed, őt tiszteljed, ő hozzá ragaszkodjál, és az ő nevére esküdjél."
        },
        {
            "type": "line",
            "value": "Ő a te dícséreted, és a te Istened, aki azokat a nagy és rettenetes dolgokat cselekedte veled, amelyeket láttak a te szemeid."
        },
        {
            "type": "line",
            "value": "A te atyáid hetvenen mentek vala alá Égyiptomba; most pedig az Úr, a te Istened megsokasított téged, mint az égnek csillagait!"
        }
    ]
}
