{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Círus persa király első esztendejében, hogy beteljesednék az Úrnak Jeremiás szája által mondott beszéde, felindítá az Úr Círus persa király lelkét, és ő kihirdetteté az ő egész birodalmában, élőszóval és írásban is, mondván:"
        },
        {
            "type": "line",
            "value": "Így szól Círus, a persa király: Az Úr, a mennynek Istene e föld minden országait nékem adta, és Ő parancsolta meg nékem, hogy építsek néki házat Jeruzsálemben, mely Júdában van;"
        },
        {
            "type": "line",
            "value": "Valaki azért ti köztetek az ő népe közül való, legyen vele az ő Istene, és menjen fel Jeruzsálembe, mely Júdában van, és építse az Úrnak, Izráel Istenének házát, ő az Isten, ki Jeruzsálemben lakozik."
        },
        {
            "type": "line",
            "value": "És mindenkit, aki még megmaradt, minden helyről, ahol lakik, segítsék azon helynek férfiai ezüsttel, aranynyal, jószággal és barommal, azzal együtt, amit önkénytesen adnak az Isten házának, mely Jeruzsálemben van."
        },
        {
            "type": "line",
            "value": "Fölkelének azért Júda és Benjámin családfői és a papok és a Léviták, és mindnyájan, akiknek felindítá az Isten lelköket, hogy felmenjenek az Úr házának építésére, mely Jeruzsálemben van."
        },
        {
            "type": "line",
            "value": "És minden körültök lakók segíték őket ezüst edényekkel, aranynyal, jószággal, barommal, drágaságokkal, mindazon kivül, amit önkénytesen adának."
        },
        {
            "type": "line",
            "value": "Círus király pedig előhozatá az Úr házának edényeit, melyeket Nabukodonozor hozatott vala el Jeruzsálemből, s az ő isteneinek házába helyezett vala;"
        },
        {
            "type": "line",
            "value": "Előhozatá ezeket Círus, a persák királya, Mithredáthes kincstartó kezeihez, aki is átszámolá azokat Sesbassárnak, Júda fejedelmének."
        },
        {
            "type": "line",
            "value": "És számok ez vala: harminc arany medence, ezer ezüst medence, huszonkilenc kés,"
        },
        {
            "type": "line",
            "value": "Harminc arany pohár, négyszáztíz másrendbeli ezüst pohár, és ezer más edény."
        },
        {
            "type": "line",
            "value": "Minden arany és ezüst edényeknek száma ötezernégyszáz. Mindezt magával vivé Sesbassár, mikor a foglyok kijövének Babilóniából Jeruzsálembe."
        }
    ]
}
