{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek a nehilótra, Dávid zsoltára."
        },
        {
            "type": "line",
            "value": "Uram, figyelmezz szavaimra; értsd meg az én sóhajtásomat!"
        },
        {
            "type": "line",
            "value": "Ügyelj az én kiáltásom szavára, én Királyom és én Istenem; mert én hozzád imádkozom!"
        },
        {
            "type": "line",
            "value": "Uram, jó reggel hallgasd meg az én szómat; jó reggel készülök hozzád és vigyázok."
        },
        {
            "type": "line",
            "value": "Mert nem olyan Isten vagy te, aki hamisságban gyönyörködnél; nem lakhatik tenálad gonosz."
        },
        {
            "type": "line",
            "value": "Nem állhatnak meg szemeid előtt a kevélyek, gyűlölsz te minden bűnt cselekedőt."
        },
        {
            "type": "line",
            "value": "Elveszted, akik hazugságot szólnak; a vérszopó és álnok embert útálja az Úr."
        },
        {
            "type": "line",
            "value": "Én pedig a te kegyelmed sokaságából házadba mehetek; leborulok szent templomodban a te félelmedben."
        },
        {
            "type": "line",
            "value": "Uram, vezess engem a te igazságodban az én ellenségeim miatt; egyengesd előttem a te útadat!"
        },
        {
            "type": "line",
            "value": "Mert nincsen az ő szájokban egyenesség, belsejök csupa romlottság; nyitott sír az ő torkuk, nyelvökkel hizelkednek."
        },
        {
            "type": "line",
            "value": "Kárhoztasd őket, oh Isten; essenek el saját tanácsaik által; taszítsd el őket vétkeik sokasága miatt, mert fellázadtak ellened."
        },
        {
            "type": "line",
            "value": "És majd örülnek mindnyájan, akik bíznak benned; mindörökké vígadjanak, és te megoltalmazod őket, és örvendeznek te benned, akik szeretik a te nevedet."
        },
        {
            "type": "line",
            "value": "Mert te, Uram, megáldod az igazat, körülveszed a te jóvoltoddal, mint egy paizszsal."
        }
    ]
}
