{
   "meta": {
   "type": "text",
   "name": "73. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Aszáf zsoltára. Bizony jó Izráelhez az Isten, azokhoz, akik tiszta szívűek."
        },
        {
            "type": "line",
            "value": "De én?! Már-már meghanyatlottak lábaim; és kis híjja, hogy lépteim el nem iszamodtak."
        },
        {
            "type": "line",
            "value": "Mert irígykedtem a kevélyekre, látván a gonoszok jó szerencséjét."
        },
        {
            "type": "line",
            "value": "Mert halálukig nincsenek kínjaik, és az ő erejök állandó."
        },
        {
            "type": "line",
            "value": "A halandók nyomorúságában nincs részök, és az emberekkel nem ostoroztatnak."
        },
        {
            "type": "line",
            "value": "Ezért nyakuknak ékessége kevélység, ruha gyanánt erőszak borítja őket."
        },
        {
            "type": "line",
            "value": "A kövérség miatt kinn ülnek az ő szemeik, elméjök gondolatjai csaponganak."
        },
        {
            "type": "line",
            "value": "Gúnyolódnak és gonoszságot szólnak; elnyomásról beszélnek fennhéjázással."
        },
        {
            "type": "line",
            "value": "Az égre tátogatják szájokat, és nyelvök eljárja a földet."
        },
        {
            "type": "line",
            "value": "Azért fordul az ő népe ide, hogy tele pohár vizet szürcsölnek;"
        },
        {
            "type": "line",
            "value": "És mondják: Mint tudhatná ezt az Isten, s van-é a Magasságosban értelem?"
        },
        {
            "type": "line",
            "value": "Ímé, ezek gonoszok, és örök biztonságban vagyont gyűjtenek!"
        },
        {
            "type": "line",
            "value": "Bizony hiába tartottam én tisztán szívemet, és mostam ártatlanságban kezeimet;"
        },
        {
            "type": "line",
            "value": "Mert nyomorgattatom minden napon, és ostoroztatom minden reggel!"
        },
        {
            "type": "line",
            "value": "Ha azt mondom: Ilyen módon szólok: Ímé, a te fiaid nemzedékét árulom el."
        },
        {
            "type": "line",
            "value": "Gondolkodom, hogy ezt megérthessem; de nehéz dolog ez szemeimben."
        },
        {
            "type": "line",
            "value": "Mígnem bemenék az Isten szent helyébe: megértém azoknak sorsát."
        },
        {
            "type": "line",
            "value": "Bizony síkos földön helyezted el őket; pusztaságokra vetetted ki őket."
        },
        {
            "type": "line",
            "value": "Mind elpusztulnak egy szempillantásban! Elvesznek, elenyésznek a rettegéstől."
        },
        {
            "type": "line",
            "value": "Mint álmot, ha felserkenünk: te Uram, ha felserkensz, úgy veted meg képöket."
        },
        {
            "type": "line",
            "value": "Hogyha keseregne szívem, és háborognának veséim:"
        },
        {
            "type": "line",
            "value": "Akkor balgatag és tudatlan volnék én, oktalan állat volnék te irántad."
        },
        {
            "type": "line",
            "value": "De én mindenkor veled vagyok, te fogod az én jobb kezemet."
        },
        {
            "type": "line",
            "value": "Tanácsoddal igazgatsz engem, és azután dicsőségbe fogadsz be engem."
        },
        {
            "type": "line",
            "value": "Kicsodám van az egekben? Náladnál egyébben nem gyönyörködöm e földön!"
        },
        {
            "type": "line",
            "value": "Ha elfogyatkozik is testem és szívem: szívemnek kősziklája és az én örökségem te vagy, oh Isten, mindörökké!"
        },
        {
            "type": "line",
            "value": "Mert ímé, akik eltávoznak tőled, elvesznek; mind kiirtod azokat, akik elhajolnak tőled."
        },
        {
            "type": "line",
            "value": "De én? Isten közelsége oly igen jó nékem. Az Úr Istenben vetem reménységemet, hogy hirdessem minden te cselekedetedet."
        }
    ]
}
