{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn, mikor elvégezte Salamon az Úr házának és a király házának építését, és mindent amit kívánt és amit akart építeni Salamon:"
        },
        {
            "type": "line",
            "value": "Megjelenék az Úr Salamonnak másodszor is, amiként megjelent volt néki Gibeonban."
        },
        {
            "type": "line",
            "value": "És monda néki az Úr: Meghallgattam a te imádságodat és könyörgésedet, amelylyel könyörgöttél előttem: Megszenteltem e házat, amelyet építettél, abba helyheztetvén az én nevemet mindörökké, és ott lesznek az én szemeim, és az én szívem mindenkor."
        },
        {
            "type": "line",
            "value": "És ha te előttem járándasz, amint járt Dávid, a te atyád, egyenes és tökéletes szívvel, úgy cselekedvén mindenekben, amint néked megparancsoltam, az én rendelésimet és végzésimet megtartándod;"
        },
        {
            "type": "line",
            "value": "Megerősítem a te birodalmadnak trónját az Izráelen mindörökké, amint megígértem volt Dávidnak a te atyádnak, mondván: Nem fogy el a te nemzetségedből való férfiú az Izráel királyi székéből."
        },
        {
            "type": "line",
            "value": "De hogyha elszakadtok ti és a ti fiaitok én tőlem, és meg nem őrizénditek az én parancsolatimat és végzéseimet, melyeket előtökbe adtam; hanem elmentek, és idegen isteneknek szolgáltok, és meghajoltok azok előtt:"
        },
        {
            "type": "line",
            "value": "Kigyomlálom az Izráelt e föld színéről, amelyet nékik adtam; e házat, melyet az én nevemnek szenteltem, elvetem szemeim elől, és az Izráel példabeszédül és meséül lészen minden nép előtt."
        },
        {
            "type": "line",
            "value": "És bár e ház felséges, mégis akik elmennek mellette, elcsodálkoznak, felkiáltanak, és azt mondják: Miért cselekedett így az Úr ezzel a földdel és ezzel a házzal?"
        },
        {
            "type": "line",
            "value": "És azt felelik: Azért, mert elhagyták az Urat, az ő Istenöket, aki az ő atyáikat kihozta volt Égyiptom földéből, és idegen istenekhez ragaszkodtak, és azokat imádták, és azoknak szolgáltak: ezért bocsátá ő reájok az Úr mind ezt a nyomorúságot."
        },
        {
            "type": "line",
            "value": "És lőn a húsz esztendő végén, a mialatt Salamon a két házat, az Úr házát és a király házát megépíté,"
        },
        {
            "type": "line",
            "value": "Amelyekhez Hírám, Tírus királya adott volt ajándékban Salamonnak cédrusfákat, fenyőfákat, aranyat egész kivánsága szerint: ada Salamon király Hírámnak húsz várost Galileának földén."
        },
        {
            "type": "line",
            "value": "És kiméne Hírám Tírusból, hogy megnézze azokat a városokat, amelyeket Salamon néki ada, de nem tetszettek azok néki."
        },
        {
            "type": "line",
            "value": "És monda: Miféle városok ezek, atyámfia, amelyeket nékem adtál? És Kábul földnek nevezé azokat mind e mai napig."
        },
        {
            "type": "line",
            "value": "Küldött vala pedig Hírám a királynak százhúsz tálentom aranyat."
        },
        {
            "type": "line",
            "value": "És ez az összege annak az adónak is, amelyet kivetett volt Salamon király, hogy megépíthesse az Úr házát, és a maga házát, és Millót, és Jeruzsálem kőfalait, és Khácort, Megiddót és Gézert."
        },
        {
            "type": "line",
            "value": "Mert a Faraó, Égyiptom királya, feljött volt, és meghódítá Gézert, és felégette tűzzel, és a Kananeusokat, akik a városban laktak, megölte, és adá azt ajándékban az ő leányának, a Salamon feleségének."
        },
        {
            "type": "line",
            "value": "És megépíté Salamon Gézert és az alsó Bethoront;"
        },
        {
            "type": "line",
            "value": "Bahalátot és Thadmort a pusztában, azon a földön;"
        },
        {
            "type": "line",
            "value": "És a tárházak minden városait, amelyek a Salamonéi valának, a szekerek városait, és a lovagok városait, és mindeneket, amelyeknek építéséhez Salamonnak kedve volt Jeruzsálemben és a Libánonon, és az ő birodalmának egész földén."
        },
        {
            "type": "line",
            "value": "És mindazt a népet, amely megmaradott volt az Emoreusoktól, Hitteusoktól, Perizeusoktól, Hivveusoktól, Jebuzeusoktól, akik nem valának az Izráel fiai közül."
        },
        {
            "type": "line",
            "value": "Azoknak fiait, akik ő utánok azon a földön maradtak volt, akiket az Izráeliták ki nem irthattak, Salamon jobbágyokká tette mind e mai napig."
        },
        {
            "type": "line",
            "value": "De az Izráel fiai közül senkit nem vetett Salamon szolgálat alá, hanem ezek hadakozó férfiak voltak és ő szolgái és főemberei és hadnagyai és az ő szekereinek és lovagjainak fejei."
        },
        {
            "type": "line",
            "value": "És a hivatalnokoknak, akik Salamon munkáinak élén állottak, száma ötszázötven volt, akik igazgatták a népet, amely dolgozott a munkán."
        },
        {
            "type": "line",
            "value": "És a Faraó leánya felméne a Dávid városából a maga házába, amelyet Salamon épített néki. Akkor építé meg Millót is."
        },
        {
            "type": "line",
            "value": "És áldozék Salamon minden esztendőben háromszor, égő és hálaáldozatot azon az oltáron, amelyet épített vala az Úrnak, és áldozik vala jóillattal azon, amely az Úr előtt vala. És elvégezé a házat."
        },
        {
            "type": "line",
            "value": "És hajókat is csináltata Salamon király Esiongáberben, amely Elót mellett van a Veres tenger partján, az Edom földén."
        },
        {
            "type": "line",
            "value": "És elküldé Hírám az ő szolgáit a hajókon, akik jó hajósok és a tengeren jártasak valának, a Salamon szolgáival."
        },
        {
            "type": "line",
            "value": "És egész Ofirig menének, és hozának onnét négyszázhúsz tálentom aranyat, és vivék azt Salamon királyhoz."
        }
    ]
}
