{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És szóla az Úr Mózesnek, az Áron két fiának halála után, akik akkor haltak meg, amikor az Úrhoz járultak vala."
        },
        {
            "type": "line",
            "value": "És monda az Úr Mózesnek: Szólj a te atyádfiának, Áronnak, hogy ne menjen be akármikor a szenthelyre a függönyön belül a fedél elé, amely a láda felett van, hogy meg ne haljon, mert felhőben jelenek meg a fedél felett."
        },
        {
            "type": "line",
            "value": "Ezzel menjen be Áron a szenthelyre: egy fiatal tulokkal bűnért való áldozatul, és egy kossal égőáldozatul."
        },
        {
            "type": "line",
            "value": "Gyolcsból készült szent köntöst öltsön magára, és gyolcs lábravaló legyen a testén, gyolcs övvel övezze be magát, és gyolcs süveget tegyen fel; szent ruhák ezek; mossa meg azért a testét vízben, és úgy öltse fel ezeket."
        },
        {
            "type": "line",
            "value": "Izráel fiainak gyülekezetétől pedig vegyen át két kecskebakot bűnért való áldozatul, és egy kost egészen égőáldozatul."
        },
        {
            "type": "line",
            "value": "És áldozza meg Áron a bűnért való áldozati tulkot, amely az övé, és végezzen engesztelést magáért és háza népéért."
        },
        {
            "type": "line",
            "value": "Azután vegye elő a két kecskebakot, és állassa azokat az Úr elé a gyülekezet sátorának nyílásához,"
        },
        {
            "type": "line",
            "value": "És vessen sorsot Áron a két bakra; egyik sorsot az Úrért, a másik sorsot Azázelért."
        },
        {
            "type": "line",
            "value": "És áldozza meg Áron azt a bakot, amelyre az Úrért való sors esett, és készítse el azt bűnért való áldozatul."
        },
        {
            "type": "line",
            "value": "Azt a bakot pedig, amelyre az Azázelért való sors esett, állassa elevenen az Úr elé, hogy engesztelés legyen általa, és hogy elküldje azt Azázelnek a pusztába."
        },
        {
            "type": "line",
            "value": "Áron pedig úgy áldozza meg a bűnért való áldozati tulkot, amely az övé, és úgy szerezzen engesztelést magáért és háza népéért, hogy ölje meg a bűnért való áldozati tulkot, amely az övé."
        },
        {
            "type": "line",
            "value": "És vegye tele a tömjénezőt eleven szénnel az oltárról, amely az Úr előtt van, és vegye tele a két markát a porrá tört fűszerekből való füstölőből, és vigye be a függönyön belől."
        },
        {
            "type": "line",
            "value": "És vesse a füstölőt a tűzre az Úr előtt, hogy befedje a füstölő felhője a fedelet, amely a bizonyság felett van, hogy meg ne haljon."
        },
        {
            "type": "line",
            "value": "Azután vegyen a tuloknak véréből és hintsen újjával a fedél felső színére napkelet felé; a fedél előtt pedig hétszer hintsen újjával a vérből."
        },
        {
            "type": "line",
            "value": "És ölje meg a bűnért való áldozati bakot, amely a népé, és vigye be annak vérét a függönyön belől, és úgy cselekedjék annak vérével, amint a tuloknak vérével cselekedett: hintse ugyanis azt a fedélre és a fedél elé."
        },
        {
            "type": "line",
            "value": "Így szerezzen engesztelést a szenthelynek Izráel fiainak tisztátalanságai és vétkei miatt; mindenféle bűnei miatt; így cselekedjék a gyülekezet sátorával is, amely közöttök van, az ő tisztátalanságaik közepette."
        },
        {
            "type": "line",
            "value": "Senki se legyen a gyülekezet sátorában, amikor bemegy a szenthelybe, hogy engesztelést szerezzen, egészen az ő kijöveteléig; és végezzen engesztelést magáért, házanépéért, és Izráelnek egész gyülekezetéért."
        },
        {
            "type": "line",
            "value": "Azután menjen ki az oltárhoz, amely az Úr előtt van, és végezzen engesztelést azért is; vegyen ugyanis a tuloknak véréből és a baknak véréből, és kenje meg az oltárnak szarvait köröskörül."
        },
        {
            "type": "line",
            "value": "És hintsen arra a vérből az ő újjával hétszer; így tegye tisztává, és így szentelje meg azt Izráel fiainak tisztátalanságaitól."
        },
        {
            "type": "line",
            "value": "Miután pedig elvégezi a szenthelyért, a gyülekezet sátoráért és az oltárért való engesztelést; hozza elő az élő bakot."
        },
        {
            "type": "line",
            "value": "És tegye Áron mind a két kezét az élő baknak fejére, és vallja meg felette Izráel fiainak minden hamisságát és minden vétkét, mindenféle bűneit: és rakja azokat a baknak fejére, azután küldje el az arravaló emberrel a pusztába,"
        },
        {
            "type": "line",
            "value": "Hogy vigye el magán a bak minden ő hamisságukat kietlen földre, és hogy bocsássa el a bakot a pusztában."
        },
        {
            "type": "line",
            "value": "Azután menjen be Áron a gyülekezet sátorába, és vesse le a gyolcs ruhákat, amelyeket felöltött, mikor bement a szenthelybe, és hagyja ott azokat."
        },
        {
            "type": "line",
            "value": "És mossa meg a testét vízben szent helyen, és öltse fel a maga ruháit, úgy menjen ki, és készítse el a maga egészen égőáldozatát és a nép egészen égőáldozatát, és végezzen engesztelést magáért és a népért."
        },
        {
            "type": "line",
            "value": "A bűnért való áldozat kövérjét pedig füstölögtesse el az oltáron."
        },
        {
            "type": "line",
            "value": "Az pedig, aki elvitte az Azázelnek való bakot, mossa meg ruháit, és a testét is mossa le vízben, és azután menjen be a táborba."
        },
        {
            "type": "line",
            "value": "A bűnért való áldozati tulkot pedig, és a bűnért való áldozati bakot, amelyeknek vére engesztelés végett bevitetett a szenthelyre, vigye ki a táboron kivül, és égessék meg azoknak bőrét, húsát és ganéját tűzzel."
        },
        {
            "type": "line",
            "value": "És aki elégeti ezeket, mossa meg ruháit, és a testét is mossa le vízben, és azután így menjen be a táborba."
        },
        {
            "type": "line",
            "value": "Örökkévaló rendtartás legyen ez nálatok: a hetedik hónapban, a hónapnak tizedikén sanyargassátok meg magatokat és semmi munkát ne végezzetek, se a benszülött, se a közöttetek tartózkodó jövevény."
        },
        {
            "type": "line",
            "value": "Mert ezen a napon engesztelés lesz értetek, hogy megtisztítson titeket; minden bűnötöktől megtisztultok az Úr előtt."
        },
        {
            "type": "line",
            "value": "Szombatok szombatja ez néktek, sanyargassátok meg azért magatokat; örökkévaló rendtartás ez."
        },
        {
            "type": "line",
            "value": "És végezzen engesztelést a pap, akit felkennek, és akit az ő tisztére felavatnak, hogy paposkodjék az ő atyja helyett, és öltözködjék a gyolcs ruhákba, a szent ruhákba:"
        },
        {
            "type": "line",
            "value": "És végezzen engesztelést a szentek szentjéért, és a gyülekezet sátoráért, és az oltárért is végezzen engesztelést, sőt a papokért és az egész összegyülekezett népért is engesztelést végezzen."
        },
        {
            "type": "line",
            "value": "És örökkévaló rendtartás legyen ez nálatok, hogy egyszer egy esztendőben engesztelést végezzenek Izráel fiainak minden bűnéért. És úgy cselekedék, amint megparancsolta vala az Úr Mózesnek."
        }
    ]
}
