{
   "meta": {
   "type": "text",
   "name": "19. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Felele pedig Jób, és monda:"
        },
        {
            "type": "line",
            "value": "Meddig búsítjátok még a lelkemet, és kínoztok engem beszéddel?"
        },
        {
            "type": "line",
            "value": "Tízszer is meggyaláztatok már engem; nem pirultok, hogy így erősködtök ellenem?"
        },
        {
            "type": "line",
            "value": "Még ha csakugyan tévedtem is, tévedésem énmagamra hárul."
        },
        {
            "type": "line",
            "value": "Avagy csakugyan pöffeszkedni akartok ellenem, és feddődni az én gyalázatom felett?"
        },
        {
            "type": "line",
            "value": "Tudjátok meg hát, hogy Isten alázott meg engem, és az ő hálójával ő vett engem körül."
        },
        {
            "type": "line",
            "value": "Ímé, kiáltozom az erőszak miatt, de meg nem hallgattatom, segélyért kiáltok, de nincsen igazság."
        },
        {
            "type": "line",
            "value": "Utamat úgy elgátolta, hogy nem mehetek át rajta, és az én ösvényemre sötétséget vetett."
        },
        {
            "type": "line",
            "value": "Tisztességemből kivetkőztetett, és fejemnek koronáját elvevé."
        },
        {
            "type": "line",
            "value": "Megronta köröskörül, hogy elvesszek, és reménységemet, mint a fát, letördelé."
        },
        {
            "type": "line",
            "value": "Felgerjesztette haragját ellenem, és úgy bánt velem, mint ellenségeivel."
        },
        {
            "type": "line",
            "value": "Seregei együtt jövének be és utat csinálnak ellenem, és az én sátorom mellett táboroznak."
        },
        {
            "type": "line",
            "value": "Atyámfiait távol űzé mellőlem, barátaim egészen elidegenedtek tőlem."
        },
        {
            "type": "line",
            "value": "Rokonaim visszahúzódtak, ismerőseim pedig elfelejtkeznek rólam."
        },
        {
            "type": "line",
            "value": "Házam zsellérei és szolgálóim idegennek tartanak engem, jövevény lettem előttök."
        },
        {
            "type": "line",
            "value": "Ha a szolgámat kiáltom, nem felel, még ha könyörgök is néki."
        },
        {
            "type": "line",
            "value": "Lehelletem idegenné lett házastársam előtt, s könyörgésem az én ágyékom magzatai előtt."
        },
        {
            "type": "line",
            "value": "Még a kisdedek is megvetnek engem, ha fölkelek, ellenem szólnak nékem."
        },
        {
            "type": "line",
            "value": "Megútált minden meghitt emberem; akiket szerettem, azok is ellenem fordultak."
        },
        {
            "type": "line",
            "value": "Bőrömhöz és húsomhoz ragadt az én csontom, csak fogam húsával menekültem meg."
        },
        {
            "type": "line",
            "value": "Könyörüljetek rajtam, könyörüljetek rajtam, oh ti barátaim, mert az Isten keze érintett engem!"
        },
        {
            "type": "line",
            "value": "Miért üldöztök engem úgy, mint az Isten, és mért nem elégesztek meg a testemmel?"
        },
        {
            "type": "line",
            "value": "Oh, vajha az én beszédeim leirattatnának, oh, vajha könyvbe feljegyeztetnének!"
        },
        {
            "type": "line",
            "value": "Vasvesszővel és ónnal örökre kősziklába metszetnének!"
        },
        {
            "type": "line",
            "value": "Mert én tudom, hogy az én megváltóm él, és utoljára az én porom felett megáll."
        },
        {
            "type": "line",
            "value": "És miután ezt a bőrömet megrágják, testem nélkül látom meg az Istent."
        },
        {
            "type": "line",
            "value": "Akit magam látok meg magamnak; az én szemeim látják meg, nem más. Az én veséim megemésztettek én bennem;"
        },
        {
            "type": "line",
            "value": "Mert ezt mondjátok: Hogyan fogjuk őt üldözni! látva, hogy a dolog gyökere én bennem rejlik."
        },
        {
            "type": "line",
            "value": "Féljetek a fegyvertől, mert a fegyver a bűnök miatt való büntetés, hogy megtudjátok, hogy van ítélet!"
        }
    ]
}
