{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Nos hát! Ha elbocsátja valaki az ő feleségét, és ez eltávozik tőle és más férfiúé lesz: vajjon visszamehet-é még a férfi ő hozzá? Nem lenne-é az a föld fertelmesen megfertőztetve? Te pedig sok szeretővel paráználkodtál, és visszajönnél hozzám? mondja az Úr."
        },
        {
            "type": "line",
            "value": "Emeld fel szemeidet a magaslatokra, és lásd meg: hol nem szeplősítettek meg téged? Az útakon vártál reájok, mint az arab a pusztában, és megfertőztetted a földet paráznaságaiddal és gonoszságoddal."
        },
        {
            "type": "line",
            "value": "Noha megvonattak a korai záporok, és késői eső sem volt: mégis parázna asszony homlokúvá lettél, szégyenkezni nem akartál."
        },
        {
            "type": "line",
            "value": "Nemde mostantól így kiáltasz nékem: Atyám! Ifjúságomnak te vagy vezére."
        },
        {
            "type": "line",
            "value": "Mindörökké haragszik-é, mindvégig bosszankodik-é? Ímé, ezt mondod, de cselekszed a gonoszságokat, amint tőled telik."
        },
        {
            "type": "line",
            "value": "És monda az Úr nékem Jósiás király napjaiban: Láttad-é, amit az elpártolt Izráel cselekedett? Elment ő minden magas hegyre és minden zöldelő fa alá, és ott paráználkodott."
        },
        {
            "type": "line",
            "value": "És mondám, miután mindezt megcselekedte: Térj vissza hozzám! de nem tért vissza. És látta ezt az ő hitszegő húga, a Júda."
        },
        {
            "type": "line",
            "value": "És láttam, hogy mindamellett is, hogy elbocsátottam az elpártolt parázna Izráelt, és adtam néki elválásról való levelet: nem félt a hitszegő Júda, az ő húga, hanem elment, és ő is paráználkodott."
        },
        {
            "type": "line",
            "value": "És lőn, hogy az ő paráznaságának hírével megfertőztette a földet; mert kővel és fával paráználkodott."
        },
        {
            "type": "line",
            "value": "És mindez után sem tért vissza hozzám az ő hitszegő húga, a Júda, az ő szíve teljességével, hanem csak képmutatással, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "És monda nékem az Úr: Igazabb lelkű az elpártolt Izráel, mint a hitszegő Júda."
        },
        {
            "type": "line",
            "value": "Menj el, és kiáltsd e szókat észak felé, és mondjad: Térj vissza, elpártolt Izráel, ezt mondja az Úr, és nem bocsátom reátok haragomat, mert kegyelmes vagyok én, ezt mondja az Úr, nem haragszom mindörökké."
        },
        {
            "type": "line",
            "value": "Csakhogy ismerd el a te hamisságodat, hogy hűtelenné lettél az Úrhoz, a te Istenedhez, és szertefutottál útaidon az idegenekhez mindenféle zöldelő fa alá, és az én szómra nem hallgattatok, ezt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Térjetek meg, szófogadatlan fiak, azt mondja az Úr, mert én férjetekké lettem néktek, és magamhoz veszlek titeket, egyet egy városból, kettőt egy nemzetségből, és beviszlek titeket Sionba."
        },
        {
            "type": "line",
            "value": "És adok néktek szívem szerint való pásztorokat, és legeltetnek tudománynyal és értelemmel."
        },
        {
            "type": "line",
            "value": "És ha majd megsokasodtok és megszaporodtok a földön azokban a napokban, azt mondja az Úr, nem mondják többé: Az Úr szövetségének ládája! Szívére se veszi senki, rá se gondolnak, meg sem látogatják, és nem készítik meg újra."
        },
        {
            "type": "line",
            "value": "Abban az időben Jeruzsálemet hívják majd az Úr királyiszékének, és minden nemzet oda gyülekezik az Úr nevéért Jeruzsálembe, és nem követik többé gonosz szívöknek makacsságát."
        },
        {
            "type": "line",
            "value": "Azokban a napokban a Júda háza Izráel házával fog járni, és együtt mennek be az északi földről abba a földbe, amelyet örökségül adtam a ti atyáitoknak."
        },
        {
            "type": "line",
            "value": "Azt mondám ugyanis magamban: Miképpen tegyelek téged a fiak közé, és adjam néked a kivánatos földet, a pogányok seregének drága örökségét? És azt végezém: Hívj engem atyámnak, és ne pártolj el tőlem!"
        },
        {
            "type": "line",
            "value": "Mindamellett amint hitszegővé lesz az asszony az ő társa iránt: úgy lettetek hitszegőkké irántam, Izráel háza, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Szó hallatszik a magaslatokon, Izráel fiainak esdeklő sírása, mert elfordították útjokat, elfelejtkeztek az Úrról, az ő Istenökről."
        },
        {
            "type": "line",
            "value": "Térjetek vissza, szófogadatlan fiak, és meggyógyítom a ti elpártolástokat! Ímé, mi hozzád járulunk, mert te vagy az Úr, a mi Istenünk!"
        },
        {
            "type": "line",
            "value": "Bizony hiábavaló a halmokról, a hegyekről való zajongás; bizony az Úrban, a mi Istenünkben van Izráel megmaradása!"
        },
        {
            "type": "line",
            "value": "És ez a gyalázatosság emésztette a mi atyáink szerzeményét gyermekségünk óta: juhaikat, szarvasmarháikat, fiaikat és leányaikat!"
        },
        {
            "type": "line",
            "value": "Gyalázatunkban heverünk, és elborít minket a mi szégyenünk; mert vétkeztünk az Úr ellen, a mi Istenünk ellen: mi és a mi atyáink gyermekségünk óta mind e mai napig, és nem hallgattunk az Úrnak, a mi Istenünknek szavára."
        }
    ]
}
