{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Elizeus próféta pedig szólíta egyet a próféták fiai közül, és monda néki: Övezd fel derekadat, és vedd kezedbe e korsócska olajat, és menj el Rámóth Gileádba."
        },
        {
            "type": "line",
            "value": "És menj be oda, és nézd meg, hol van Jéhu, Josafátnak, a Nimsi fiának fia. Mikor pedig oda érsz, költsd fel őt az ő atyjafiai közül, és vidd be a belső kamarába,"
        },
        {
            "type": "line",
            "value": "És vedd elő e korsócska olajat, és töltsd az ő fejére, ezt mondván: Azt mondja az Úr: Téged kentelek királylyá Izráelen! És az ajtót kinyitván, fuss el, és semmit ott ne időzz."
        },
        {
            "type": "line",
            "value": "És elment az ifjú, a próféta tanítványa, Rámóth Gileádba."
        },
        {
            "type": "line",
            "value": "És mikor bement, ímé a seregek fejedelmei ott ültek együtt, és ő monda: Beszédem volna veled, fejedelem! És monda Jéhu: Kivel volna beszéded ennyiőnk közül? És monda: Te veled, fejedelem!"
        },
        {
            "type": "line",
            "value": "Felkele azért, és bement a házba, és fejére tölté az olajat, és monda néki: Azt mondja az Úr, Izráel Istene: Királylyá kentelek téged az Úrnak népén, az Izráelen,"
        },
        {
            "type": "line",
            "value": "Hogy elveszítsed Akhábnak, a te uradnak háznépét; mert bosszút állok az én szolgáimnak, a prófétáknak véréért, és mind az Úr szolgáinak véréért Jézabelen."
        },
        {
            "type": "line",
            "value": "És kivész egészen az Akháb háza, és kigyomlálom mind az Akhábhoz tartozókat, még az ebet is, mind a berekesztettet, mind az elhagyottat Izráelben;"
        },
        {
            "type": "line",
            "value": "És olyanná teszem az Akháb házát, mint Jeroboámnak, a Nébát fiának házát, és mint Baasának, az Ahija fiának házát."
        },
        {
            "type": "line",
            "value": "Jézabelt pedig az ebek eszik meg Jezréel mezején, és nem lesz, aki eltemesse őt. És kinyitván az ajtót, elfutott."
        },
        {
            "type": "line",
            "value": "És mikor Jéhu kiment az ő urának szolgáihoz, mondának néki: Békességes-é a dolog? Miért jött e bolond hozzád? És felele nékik: Hiszen ismeritek ez embert és az ő beszédét!"
        },
        {
            "type": "line",
            "value": "És mondának: Hazugság! Mondd meg az igazat. És monda: Így s így szóla nékem, mondván: Azt mondja az Úr: Királylyá kentelek téged Izráelen."
        },
        {
            "type": "line",
            "value": "Akkor nagy sietséggel kiki mind vevé az ő ruháját, és alája terítették a grádics felső részére és megfuvaták a harsonákat, és kikiálták: Jéhu uralkodik!"
        },
        {
            "type": "line",
            "value": "Így ütött pártot Jéhu, Josafátnak, a Nimsi fiának fia, Jórám ellen. Jórám pedig ott táborozott volt Rámóth Gileád alatt az egész Izráellel, Hazáel, Siria királya ellen."
        },
        {
            "type": "line",
            "value": "De visszatért volt Jórám király, hogy magát Jezréelben gyógyíttassa a sebekből, amelyeket a Siriabeliek ütöttek rajta, mikor Hazáel, Siria királya ellen harcolt. És monda Jéhu: Ha néktek is úgy tetszik, ne engedjetek senkit kimenni a városból, aki elmenjen és hírül vigye ezt Jezréelbe."
        },
        {
            "type": "line",
            "value": "És befogatott Jéhu, és elment Jezréelbe, ahol Jórám feküdt, és ahova Akházia is, a Júda királya lement volt, hogy meglátogassa Jórámot."
        },
        {
            "type": "line",
            "value": "Mikor pedig az őrálló, aki Jezréelben a tornyon állott, meglátta Jéhu seregét, hogy jő, monda: Valami sereget látok. Akkor monda Jórám: Válassz egy lovast és küldj eléjök, és mondja ezt: Békességes-é a dolog?"
        },
        {
            "type": "line",
            "value": "És oda lovagolt a lovas eléjük, és monda: Azt kérdi a király: Békességes-é a dolog? Felele Jéhu: Mi gondod van a békességgel? Kerülj a hátam mögé. Megjelenté pedig ezt az őrálló, mondván: Hozzájok ment ugyan a követ; de nem tért vissza."
        },
        {
            "type": "line",
            "value": "Akkor elküldött egy másik lovast, aki hozzájok ment, és monda: Azt kérdi a király: Békességes-é a dolog? Felele Jéhu: Mi gondod van a békességgel? Kerülj a hátam mögé."
        },
        {
            "type": "line",
            "value": "Hírül adá ezt is az őrálló, mondván: Hozzájok ment ugyan; de nem jött vissza. De a hajtás olyan, mint Jéhunak, a Nimsi fiának hajtása; mert mint egy őrült, úgy hajt."
        },
        {
            "type": "line",
            "value": "Akkor monda Jórám: Fogjatok be! És befogván az ő szekerét, kiméne Jórám, az Izráel királya, és Akházia, a Júda királya, mindenik a maga szekerén, Jéhu eleibe, és a Jezréelbeli Nábót mezején találkoztak vele."
        },
        {
            "type": "line",
            "value": "És mikor meglátta Jórám Jéhut, monda: Békességes-é a dolog, Jéhu? Felele ő: Mit békesség?! Mikor Jézabelnek, a te anyádnak paráznasága és varázslása mindig nagyobb lesz!"
        },
        {
            "type": "line",
            "value": "Akkor megfordítá Jórám az ő kezét és futni kezde, és monda Akháziának: Árulás ez, Akházia!"
        },
        {
            "type": "line",
            "value": "Jéhu pedig meghúzván az ívét, Jórámot hátba lövé a lapockák között úgy, hogy a szívén ment át a nyíl, és lerogyott a szekérben."
        },
        {
            "type": "line",
            "value": "És monda Bidkárnak, az ő hadnagyának: Fogd meg és vesd a Jezréelbeli Nábót mezejére; mert emlékezz csak vissza, mikor mi, én és te, ketten az ő atyja, Akháb után lovagoltunk, és az Úr ő felőle ezt a fenyegetést mondotta:"
        },
        {
            "type": "line",
            "value": "Bizonyára megkeresem a Nábót vérét és az ő fiainak vérét, amelyet tegnap láttam, azt mondja az Úr: Azért megfizetek néked ezen a szántóföldön, azt mondja az Úr: Most azért fogjad őt, és vesd a szántóföldre, az Úr beszéde szerint."
        },
        {
            "type": "line",
            "value": "Akházia pedig, a Júda királya, mikor látta ezt, futni kezde a kert házának útján; de Jéhu utána menvén, monda: Ezt is vágjátok le a szekérben és megsebesíték őt a Gúr hágójánál, amely Jibleám mellett van; és ő Megiddóba menekülvén, ott meghalt."
        },
        {
            "type": "line",
            "value": "És az ő szolgái elvitték őt szekéren Jeruzsálembe, és eltemették az ő sirboltjába az ő atyáival a Dávid városában."
        },
        {
            "type": "line",
            "value": "Akházia pedig uralkodni kezdett Júdában Jórámnak, az Akháb fiának tizenegyedik esztendejében."
        },
        {
            "type": "line",
            "value": "És mikor Jéhu Jezréelbe ment és Jézabel ezt meghallotta, arcát megékesíté kenettel, felékesítette fejét, és kitámaszkodott az ablakon."
        },
        {
            "type": "line",
            "value": "És mikor Jéhu bevonult a kapun, monda: Békesség van-é, óh Zimri! uradnak gyilkosa?"
        },
        {
            "type": "line",
            "value": "Ő pedig feltekintve az ablakra, monda: Ki van ott velem? Ki? És alátekintett két vagy három főember."
        },
        {
            "type": "line",
            "value": "És monda azoknak: Vessétek alá őt. És aláveték, és az ő vére szétfrecskendezett a falra és a lovakra, és eltapodtatá őt."
        },
        {
            "type": "line",
            "value": "Bemenvén pedig oda, evett és ivott, és monda: Nézzetek utána annak az átkozottnak és temessétek el; hiszen mégis csak király leánya."
        },
        {
            "type": "line",
            "value": "De mikor kimentek, hogy eltemetnék őt, már semmit sem találtak belőle, csak a koponyáját, a lábait és a keze fejeit."
        },
        {
            "type": "line",
            "value": "És visszamenvén, megmondák néki, és ő monda: Ez az Úr beszéde, amelyet szólott az ő szolgája, Thesbites Illés által, mondván: Az ebek eszik meg Jézabel testét a Jezréel földén,"
        },
        {
            "type": "line",
            "value": "És olyan lesz Jezréel földjén a Jézabel teste, mint a mezőn a ganéj, úgy, hogy senki meg nem mondhatja: Ez Jézabel!"
        }
    ]
}
