{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És igen rossznak látszék ez Jónás előtt, és megharaguvék."
        },
        {
            "type": "line",
            "value": "Könyörge azért az Úrhoz, és mondá: Kérlek, Uram! Avagy nem ez vala-é az én mondásom, mikor még az én hazámban valék? azért siettem, hogy Tarsisba futnék, mert tudtam, hogy te irgalmas és kegyelmes Isten vagy, nagy türelmű és nagy irgalmasságú és a gonosz miatt is bánkódó."
        },
        {
            "type": "line",
            "value": "Most azért Uram, vedd el, kérlek, az én lelkemet én tőlem, mert jobb meghalnom, mintsem élnem!"
        },
        {
            "type": "line",
            "value": "Az Úr pedig mondá: Avagy méltán haragszol-é?"
        },
        {
            "type": "line",
            "value": "Majd kiméne Jónás a városból, és üle a város keleti része felől, és csinála ott magának hajlékot, és üle az alatt az árnyékban, amíg megláthatná, mi lészen a városból?"
        },
        {
            "type": "line",
            "value": "Az Úr Isten pedig egy tököt rendele, és felnöve az Jónás fölé, hogy árnyékot tartson feje fölött és megoltalmazza őt a hévség bántásától. És nagy örömmel örvendezék Jónás a tök miatt."
        },
        {
            "type": "line",
            "value": "De másnapra férget rendele az Isten hajnal-költekor, és megszúrá az a tököt, és elszárada."
        },
        {
            "type": "line",
            "value": "És lőn napköltekor, hogy tikkasztó keleti szelet rendele Isten, és a nap rátűzött a Jónás fejére, és ő elbágyada. Kiváná azért magának a halált, és monda: Jobb halnom, mint élnem!"
        },
        {
            "type": "line",
            "value": "És monda az Isten Jónásnak: Avagy méltán haragszol-é a tök miatt? És monda: Méltán haragszom, mind halálig!"
        },
        {
            "type": "line",
            "value": "Az Úr pedig monda: Te szánod a tököt, amelyért nem fáradtál és amelyet nem neveltél, amely egy éjjel támadt és más éjjel elveszett:"
        },
        {
            "type": "line",
            "value": "Én pedig ne szánjam Ninivét, a nagy várost, amelyben több van tizenkétszer tízezer embernél, akik nem tudnak különbséget tenni jobb- és balkezük között, és barom is sok van?!"
        }
    ]
}
