{
   "meta": {
   "type": "text",
   "name": "14. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig Amrafelnek, Sineár királyának és Ariókhnak, Elászár királyának, Khédorlaomernek, Élám királyának, és Thidálnak, a Góim királyának napjaiban:"
        },
        {
            "type": "line",
            "value": "Hadat indítának ezek Bera, Sodoma királya ellen, Birsa, Gomora királya ellen, Sináb, Admáh királya ellen, Seméber, Ceboim királya ellen és Bélah, azaz Coár királya ellen."
        },
        {
            "type": "line",
            "value": "Mind ezek a Sziddim völgyében egyesűlének; ez a Sóstenger."
        },
        {
            "type": "line",
            "value": "Tizenkét esztendeig szolgálták vala Khédorlaomert, és a tizenharmadik esztendőben ellene támadtak vala."
        },
        {
            "type": "line",
            "value": "A tizennegyedik esztendőben pedig eljöve Khédorlaomer, és a királyok, akik ő vele valának, és megverék a Refeusokat Asztheroth Kárnajimban, és a Zuzeusokat Hámban, és az Emeusokat Sávé-Kirjáthajimban."
        },
        {
            "type": "line",
            "value": "És a Horeusokat az ő hegyökön, a Seiren, egész Él-Páránig, mely a puszta mellett van."
        },
        {
            "type": "line",
            "value": "És megtérének s menének Hén Mispátba, azaz Kádesbe, és elpusztíták az Amálekiták egész mezőségét, és az Emoreusokat is, kik laknak vala Hácacon-Thámárban."
        },
        {
            "type": "line",
            "value": "Kiméne tehát Sodoma királya, Gomora királya, Admáh királya, Ceboim királya, és Bélah, azaz Coár királya, és megütközének azokkal a Sziddim völgyében:"
        },
        {
            "type": "line",
            "value": "Khédorlaomerrel, Élám királyával, és Thidállal, Gójim királyával, Amráfellel, Sineár királyával, és Ariókhkal, Elászár királyával: négy király öt ellen."
        },
        {
            "type": "line",
            "value": "A Siddim völgye pedig tele vala szurok-forrásokkal. És megfutamodának Sodoma és Gomora királyai, és azokba esének: a megmaradottak pedig a hegységbe futának."
        },
        {
            "type": "line",
            "value": "És elvivék Sodomának és Gomorának minden jószágát és minden eleségét; és elmenének."
        },
        {
            "type": "line",
            "value": "Elvivék Lótot is az Ábrám atyjafiának fiát jószágostól együtt, és elmenének; mert Lót Sodomában lakik vala."
        },
        {
            "type": "line",
            "value": "Eljöve pedig egy menekült és hírűl hozá a héber Ábrámnak, aki lakik vala az Emoreus Mamrénak, Eskol atyjafiának és Áner atyjafiának tölgyesében, akik meg Ábrámnak szövetségesei valának."
        },
        {
            "type": "line",
            "value": "Amint meghallá Ábrám, hogy az ő atyjafia fogságba esett, felfegyverzé házában nevekedett háromszáz tizennyolc próbált legényét és üldözve nyomula Dánig."
        },
        {
            "type": "line",
            "value": "És csapatokra oszolván ellenök éjszaka ő és szolgái, megveré őket, és űzé őket mind Hóbáig, amely Damaskustól balra esik."
        },
        {
            "type": "line",
            "value": "És visszahozá mind a jószágot; Lótot is, az ő atyjafiát jószágával egybe visszahozá, meg az asszonyokat és a népet."
        },
        {
            "type": "line",
            "value": "Minekutánna pedig visszatért Khédorlaomernek és a vele volt királyoknak megveréséből, kiméne ő elébe Sodomának királya a Sáve völgyébe, azaz a király völgyébe."
        },
        {
            "type": "line",
            "value": "Melkhisédek pedig Sálem királya, kenyeret és bort hoza; ő pedig a Magasságos Istennek papja vala."
        },
        {
            "type": "line",
            "value": "És megáldá őt, és monda: Áldott legyen Ábrám a Magasságos Istentől, ég és föld teremtőjétől."
        },
        {
            "type": "line",
            "value": "Áldott a Magasságos Isten, aki kezedbe adta ellenségeidet. És tizedet ada néki mindenből."
        },
        {
            "type": "line",
            "value": "És monda Sodoma királya Ábrámnak: Add nékem a népet, a jószágot pedig vedd magadnak."
        },
        {
            "type": "line",
            "value": "És monda Ábrám Sodoma királyának: Felemeltem az én kezemet az Úrhoz, a Magasságos Istenhez, ég és föld teremtőjéhez:"
        },
        {
            "type": "line",
            "value": "Hogy én egy fonalszálat, vagy egy sarukötőt sem veszek el mindabból, ami a tiéd, hogy ne mondjad: Én gazdagítottam meg Ábrámot."
        },
        {
            "type": "line",
            "value": "Semmi egyebet, csupán a legények élelmét, és ama férfiak részét, kik én velem eljöttek volt: Áner, Eskhol, Mamré, ők vegyék ki az ő részöket."
        }
    ]
}
