{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek pedig a parancsolatok, a rendelések és a végzések, amelyek felől parancsolta az Úr, a ti Istenetek, hogy megtanítsam azokat néktek, hogy azok szerint cselekedjetek azon a földön, amelyre átmenőben vagytok, hogy bírjátok azt;"
        },
        {
            "type": "line",
            "value": "Hogy féljed az Urat, a te Istenedet, és megtartsad minden ő rendelését és parancsolatát, amelyeket én parancsolok néked: te és a te fiad, és a te unokád, teljes életedben, és hogy hosszú ideig élhess."
        },
        {
            "type": "line",
            "value": "Halld meg azért Izráel, és vigyázz, hogy megcselekedjed, hogy jól legyen dolgod, és hogy igen megsokasodjál a tejjel és mézzel folyó földön, amiképpen megigérte az Úr, a te atyáidnak Istene néked."
        },
        {
            "type": "line",
            "value": "Halld Izráel: az Úr, a mi Istenünk, egy Úr!"
        },
        {
            "type": "line",
            "value": "Szeressed azért az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes erődből."
        },
        {
            "type": "line",
            "value": "És ez ígék, amelyeket e mai napon parancsolok néked, legyenek a te szívedben."
        },
        {
            "type": "line",
            "value": "És gyakoroljad ezekben a te fiaidat, és szólj ezekről, mikor a te házadban ülsz, vagy mikor úton jársz, és mikor lefekszel, és mikor felkelsz."
        },
        {
            "type": "line",
            "value": "És kössed azokat a te kezedre jegyül, és legyenek homlokkötőül a te szemeid között."
        },
        {
            "type": "line",
            "value": "És írd fel azokat a te házadnak ajtófeleire, és a te kapuidra."
        },
        {
            "type": "line",
            "value": "És mikor bevisz téged az Úr, a te Istened a földre, amely felől megesküdt a te atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak, hogy ad néked nagy és szép városokat, amelyeket nem építettél;"
        },
        {
            "type": "line",
            "value": "És minden jóval telt házakat, amelyeket nem te töltöttél meg, és ásott kutakat, amelyeket nem te ástál, szőlő- és olajfakerteket, amelyeket nem te plántáltál; és eszel és megelégszel:"
        },
        {
            "type": "line",
            "value": "Vigyázz magadra, hogy el ne felejtkezzél az Úrról, aki kihozott téged Égyiptom földéről, a szolgaságnak házából!"
        },
        {
            "type": "line",
            "value": "Féljed az Urat, a te Istenedet, ő néki szolgálj, és az ő nevére esküdjél."
        },
        {
            "type": "line",
            "value": "Ne járjatok idegen istenek után, azoknak a népeknek istenei közül, akik körültetek vannak;"
        },
        {
            "type": "line",
            "value": "(Mert az Úr, a te Istened féltőn szerető Isten te közötted), hogy az Úrnak, a te Istenednek haragja fel ne gerjedjen reád, és el ne törüljön téged a föld színéről."
        },
        {
            "type": "line",
            "value": "Meg ne kísértsétek az Urat, a ti Isteneteket, miképpen megkísértettétek Masszában!"
        },
        {
            "type": "line",
            "value": "Szorosan megtartsátok az Úrnak, a ti Isteneteknek parancsolatait, az ő bizonyságait és rendeléseit, amelyeket parancsolt néked."
        },
        {
            "type": "line",
            "value": "És azt cselekedjed, ami igaz és jó az Úrnak szemei előtt, hogy jól legyen dolgod, és bemehess és bírhasd azt a jó földet, amely felől megesküdött az Úr a te atyáidnak."
        },
        {
            "type": "line",
            "value": "Hogy elűzzed minden ellenségedet a te színed elől, amint megmondotta az Úr."
        },
        {
            "type": "line",
            "value": "Ha a te fiad megkérdez téged ezután, mondván: Mire valók e bizonyságtételek, rendelések és végzések, amelyeket az Úr, a mi Istenünk parancsolt néktek:"
        },
        {
            "type": "line",
            "value": "Akkor azt mondjad a te fiadnak: Szolgái voltunk Égyiptomban a Faraónak; de kihozott minket az Úr Égyiptomból hatalmas kézzel."
        },
        {
            "type": "line",
            "value": "És tőn az Úr Égyiptomban nagy és veszedelmes jeleket és csudákat a Faraón és az ő egész háznépén, a mi szemeink láttára."
        },
        {
            "type": "line",
            "value": "Minket pedig kihoza onnét, hogy bevigyen minket, és nékünk adja azt a földet, amely felől megesküdött a mi atyáinknak."
        },
        {
            "type": "line",
            "value": "És megparancsolta nékünk az Úr, hogy cselekedjünk mind e rendelések szerint, hogy féljük az Urat, a mi Istenünket, hogy jó dolgunk legyen teljes életünkben, hogy megtartson minket az életben, mint e mai napon."
        },
        {
            "type": "line",
            "value": "És ez lesz nékünk igazságunk, ha vigyázunk arra, hogy megtartsuk mind e parancsolatokat, az Úr előtt, a mi Istenünk előtt, amiképpen megparancsolta nékünk."
        }
    ]
}
