{
   "meta": {
   "type": "text",
   "name": "21. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Manasse tizenkét esztendős volt, mikor uralkodni kezdett, és ötvenöt esztendeig uralkodott Jeruzsálemben, és az ő anyjának Hefsiba volt a neve."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt, a pogányok útálatossága szerint, akiket az Úr kiűzött volt az Izráel fiai elől:"
        },
        {
            "type": "line",
            "value": "Mert újra megépítette a magaslatokat, amelyeket Ezékiás, az ő atyja lerontott, és oltárokat emelt a Baálnak, és állított Aserát, mint ahogy Akháb, az Izráel királya cselekedett volt, és imádta az összes mennyei seregeket és azoknak szolgált."
        },
        {
            "type": "line",
            "value": "És oltárokat is épített az Úr házában, amely felől azt mondotta volt az Úr: Jeruzsálemben helyheztetem az én nevemet!"
        },
        {
            "type": "line",
            "value": "Oltárokat épített az egész mennyei seregnek, az Úr házának mind a két pitvarában."
        },
        {
            "type": "line",
            "value": "És átvivé a fiát a tűzön, és igézést és jegymagyarázást űzött és ördöngösöket és titokfejtőket tartott; sok gonosz dolgot cselekedék az Úr szemei előtt, hogy őt haragra ingerelje."
        },
        {
            "type": "line",
            "value": "És az Asera-bálványt, amelyet készített, bevitte abba a házba, amely felől azt mondotta volt az Úr Dávidnak és az ő fiának, Salamonnak: Ebben a házban és Jeruzsálemben, amelyet magamnak választottam Izráelnek minden nemzetségei közül, helyheztetem az én nevemet mindörökké;"
        },
        {
            "type": "line",
            "value": "És ki nem mozdítom többé Izráel lábát erről a földről, amelyet adtam az ő eleiknek, ha szorgalmatosan az én parancsolatim szerint cselekesznek, és az egész törvény szerint, amelyet nékik Mózes, az én szolgám parancsolt."
        },
        {
            "type": "line",
            "value": "Ők azonban nem engedelmeskedtek, mert tévelygésbe ejté őket Manasse, hogy még gonoszabbul viseljék magokat azoknál a pogányoknál, akiket az Úr kivesztett az Izráel fiai elől."
        },
        {
            "type": "line",
            "value": "Akkor szóla az Úr az ő szolgái, a próféták által, mondván:"
        },
        {
            "type": "line",
            "value": "Mivelhogy Manasse, Júda királya ezeket az útálatosságokat cselekedte, gonoszabb dolgokat cselekedvén mindazoknál, amelyeket az ő előtte való Emoreusok cselekedtek vala, és Júdát is vétekbe ejtette az ő bálványai által:"
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr, Izráel Istene: Íme, én oly veszedelmet hozok Jeruzsálemre és Júdára, hogy mindenkinek, aki azt hallja, megcsendül bele mind a két füle."
        },
        {
            "type": "line",
            "value": "És kiterjesztem Jeruzsálemre a Samaria mérő-zsinórját és az Akháb házának mértékét; és kitörlöm Jeruzsálemet, mint kitörlik a tálat, és kitörölve leborítják azt,"
        },
        {
            "type": "line",
            "value": "És elhagyom az én örökségem maradékát, és adom őt ellenségei kezébe, és zsákmánya és ragadománya lesz minden ellenségeinek;"
        },
        {
            "type": "line",
            "value": "Azért, mert gonoszul cselekedtek én előttem, és engem haragra ingerlettek az ő atyáiknak Égyiptomból való kijövetelök napjától fogva, mind e mai napig."
        },
        {
            "type": "line",
            "value": "És Manasse nagyon sok ártatlan vért is ontott ki, úgy hogy Jeruzsálem minden felől megtelt vele, azon a vétkén kivül, amelylyel vétekbe ejtette Júdát, gonoszul cselekedvén az Úr szemei előtt."
        },
        {
            "type": "line",
            "value": "Manassénak egyéb dolgai pedig és minden cselekedetei és az ő vétke, amelyet cselekedett, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
        },
        {
            "type": "line",
            "value": "És elaluvék Manasse az ő atyáival, és eltemetteték az ő háza mellett lévő kertben, az Uzza kertjében, és az ő fia, Amon uralkodék helyette."
        },
        {
            "type": "line",
            "value": "Amon huszonkét esztendős volt, mikor uralkodni kezdett, és két esztendeig uralkodott Jeruzsálemben; az ő anyjának neve Mésullémet volt, a Jótbabeli Hárus leánya."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt, amint cselekedett Manasse, az ő atyja."
        },
        {
            "type": "line",
            "value": "És tökéletesen azon az úton járt, amelyen járt volt az ő atyja, és szolgált a bálványoknak, akiknek szolgált volt atyja, és azokat imádta."
        },
        {
            "type": "line",
            "value": "És elhagyta az Urat, atyái Istenét, és nem járt az Úrnak útában."
        },
        {
            "type": "line",
            "value": "És pártot ütöttek Amon ellen a maga szolgái, és megölték a királyt az ő házában."
        },
        {
            "type": "line",
            "value": "De a föld népe levágta mindazokat, akik pártot ütöttek volt Amon király ellen, és a föld népe királylyá tevé az ő fiát, Jósiást, helyette."
        },
        {
            "type": "line",
            "value": "Amonnak egyéb dolgai pedig, amelyeket cselekedett, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
        },
        {
            "type": "line",
            "value": "És eltemeték őt az ő sírjába, Uzza kertjében, és fia, Jósiás lett a király ő helyette."
        }
    ]
}
