{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Óvakodjunk tehát, hogy mivel megvan az ő nyugodalmába való bemenetel ígérete, valaki közületek fogyatkozásban levőnek ne láttassék."
        },
        {
            "type": "line",
            "value": "Mert nékünk is hirdettetett az evangyéliom, miképpen azoknak: de nem használt nékik a hallott beszéd, mivel nem párosították hittel azok, akik hallották."
        },
        {
            "type": "line",
            "value": "Mert mi, hívők, bemegyünk a nyugodalomba, miképpen megmondotta: amint megesküdtem az én haragomban, nem fognak bemenni az én nyugodalmamba; jóllehet munkáit a világ megalapításától kezdve bevégezte."
        },
        {
            "type": "line",
            "value": "Mert valahol a hetedik napról ekképpen szólott: És megnyugovék Isten a hetedik napon minden ő cselekedeteitől."
        },
        {
            "type": "line",
            "value": "És ugyanabban ismét: Nem mennek be az én nyugodalmamba."
        },
        {
            "type": "line",
            "value": "Mivelhogy annakokáért áll az, hogy némelyek bemennek abba, és akiknek először hirdettetett az evangyéliom, nem mentek be engedetlenség miatt:"
        },
        {
            "type": "line",
            "value": "Ismét határoz egy napot: Ma, szólván Dávid által annnyi idő multán, amint előbb mondva volt, Ma, ha az ő szavát halljátok, meg ne keményítsétek a ti szíveiteket."
        },
        {
            "type": "line",
            "value": "Mert ha őket Józsué nyugodalomba helyezte volna, nem szólana azok után más napról."
        },
        {
            "type": "line",
            "value": "Annakokáért megvan a szombatja az Isten népének."
        },
        {
            "type": "line",
            "value": "Mert aki bement az ő nyugodalmába, az maga is megnyugodott cselekedeteitől, amiképpen Isten is a magáéitól."
        },
        {
            "type": "line",
            "value": "Igyekezzünk tehát bemenni abba a nyugodalomba, hogy valaki a hitetlenségnek ugyanazon példájába ne essék."
        },
        {
            "type": "line",
            "value": "Mert az Istennek beszéde élő és ható, és élesebb minden kétélű fegyvernél, és elhat a szívnek és léleknek, az ízeknek és a velőknek megoszlásáig, és megítéli a gondolatokat és a szívnek indulatait."
        },
        {
            "type": "line",
            "value": "És nincsen oly teremtmény, amely nyilvánvaló nem volna előtte, sőt mindenek meztelenek és leplezetlenek annak szemei előtt, akiről mi beszélünk."
        },
        {
            "type": "line",
            "value": "Lévén annakokáért nagy főpapunk, aki áthatolt az egeken, Jézus, az Istennek Fia, ragaszkodjunk vallásunkhoz."
        },
        {
            "type": "line",
            "value": "Mert nem oly főpapunk van, aki nem tudna megindulni gyarlóságainkon, hanem aki megkísértetett mindenekben, hozzánk hasonlóan, kivéve a bűnt."
        },
        {
            "type": "line",
            "value": "Járuljunk azért bizodalommal a kegyelem királyi székéhez, hogy irgalmasságot nyerjünk és kegyelmet találjunk, alkalmas időben való segítségül."
        }
    ]
}
