{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig, hogy mikor ezt meghallották mind ama királyok, akik a Jordánon túl a hegyeken és síkon és a nagy tengernek egész partja-mentén valának a Libánon ellenében: a Khittheus, az Emoreus, a Kananeus, a Perizeus, a Khivveus és a Jebuzeus:"
        },
        {
            "type": "line",
            "value": "Egybegyülekezének, hogy megvívjanak Józsuéval és Izráellel egy akarattal."
        },
        {
            "type": "line",
            "value": "De meghallák Gibeon lakosai is, amit Józsué Jérikhóval és Aival cselekedett vala."
        },
        {
            "type": "line",
            "value": "És ők is ravaszul cselekedének. Elmenének ugyanis és követekül adák ki magokat. Szerzének azért szamaraikra ócska zsákokat, és ócska, megrepedezett és összekötözött boros tömlőket;"
        },
        {
            "type": "line",
            "value": "És ócska, megfoltozott sarukat lábaikra, és ócska ruhákat magokra; az útravaló kenyerök is mind száraz és penészes vala."
        },
        {
            "type": "line",
            "value": "Így menének el Józsuéhoz a táborba Gilgálba, és mondának néki, és Izráel férfiainak: Messze földről jöttünk, most azért kössetek frigyet mi velünk."
        },
        {
            "type": "line",
            "value": "Izráel férfiai pedig mondának a Khivveusnak: Hátha közöttem lakol te; hogyan kössek azért frigyet te veled?"
        },
        {
            "type": "line",
            "value": "Azok pedig mondának Józsuénak: Szolgáid vagyunk mi! És monda nékik Józsué: Kik vagytok, és honnan jöttetek?"
        },
        {
            "type": "line",
            "value": "És mondának néki: Igen messze földről jöttek a te szolgáid, az Úrnak, a te Istenednek nevéért, mert hallottuk az ő hírét és mindazt, amit Égyiptomban cselekedett;"
        },
        {
            "type": "line",
            "value": "Mindazt is, amit cselekedett az Emoreusok két királyával, akik valának túl a Jordánon, Szíhonnal, Hesbon királyával és Óggal, Básán királyával, aki Astarótban vala."
        },
        {
            "type": "line",
            "value": "Ezért szólának nékünk a mi véneink és földünk lakosai is mind, mondván: szerezzetek magatoknak eledelt az útra, és menjetek eléjök, és mondjátok nékik: Szolgáitok vagyunk mi, most azért kössetek frigyet mi velünk!"
        },
        {
            "type": "line",
            "value": "Ez a mi kenyerünk meleg volt, amikor eleségül elhoztuk a mi házainkból elindulván, hogy hozzátok jőjjünk; most ímé, száraz és penészes lett."
        },
        {
            "type": "line",
            "value": "Ezek a boros tömlők is, amelyeket új korukban töltöttünk vala meg, íme, de megszakadoztak; e mi ruháink és saruink pedig megavultak az útnak igen hosszú volta miatt!"
        },
        {
            "type": "line",
            "value": "És vőnek a férfiak azoknak eledeléből, az Úr tanácsát pedig nem kérték vala."
        },
        {
            "type": "line",
            "value": "És békességesen bánt velök Józsué, és frigyet köte velök, hogy életben hagyja őket, a gyülekezet fejedelmei pedig megesküdének nékik."
        },
        {
            "type": "line",
            "value": "De harmadnap múlva azután, hogy frigyet kötöttek vala velök, meghallják, hogy közel valók azok hozzájok, sőt közöttök lakoznak azok."
        },
        {
            "type": "line",
            "value": "Elindulának azért Izráel fiai, és eljutának azoknak városaihoz harmadnapon. Városaik pedig valának: Gibeon, Kefira, Beéróth és Kirjáth-Jeárim."
        },
        {
            "type": "line",
            "value": "De nem bánták őket Izráel fiai, mivelhogy megesküdtek vala nékik a gyülekezet főemberei az Úrra, Izráel Istenére, és zúgolódék az egész gyülekezet a főemberek ellen."
        },
        {
            "type": "line",
            "value": "Mondának azért mind a főemberek az egész gyülekezetnek: Mi megesküdtünk nékik az Úrra, Izráel Istenére, most hát nem bánthatjuk őket."
        },
        {
            "type": "line",
            "value": "Ezt cselekedjük velök, hogy életben hagyjuk őket, és így nem lesz harag ellenünk az esküvésért, amelylyel megesküdtünk nékik."
        },
        {
            "type": "line",
            "value": "Mondának azért a főemberek nékik: Ám éljenek! És lőnek favágóivá és vízhordozóivá az egész gyülekezetnek, amint szólottak vala nékik a főemberek."
        },
        {
            "type": "line",
            "value": "Hívatá ugyanis őket Józsué, és szóla nékik, mondván: Miért csaltatok meg minket, ezt mondván: Igen messziről valók vagyunk mi tőletek, holott ti közöttünk laktok?"
        },
        {
            "type": "line",
            "value": "Most azért átkozottak legyetek, és ne fogyjon ki közületek a szolga, a favágó és vízhordó az én Istenemnek házába."
        },
        {
            "type": "line",
            "value": "Azok pedig felelének Józsuénak, és mondának: Mivelhogy nyilván tudtokra esett a te szolgáidnak az, amit az Úr, a ti Istenetek parancsolt vala Mózesnek, az ő szolgájának, hogy néktek adja ezt az egész földet, és hogy kiirtja előletek a földnek minden lakosát: igen féltettük tőletek a mi életünket, ezért cselekedtük ezt a dolgot."
        },
        {
            "type": "line",
            "value": "És most ímé, a te kezedben vagyunk, amint cselekedni jónak és igaznak tetszik előtted, úgy cselekedjél mivelünk!"
        },
        {
            "type": "line",
            "value": "És úgy cselekedék velök, és kiszabadítá őket Izráel fiainak kezéből, és nem ölék meg őket."
        },
        {
            "type": "line",
            "value": "És tevé őket Józsué azon a napon favágókká és vízhordókká a gyülekezethez és az Úr oltárához, mind e napig, azon a helyen, amelyet választánd."
        }
    ]
}
