{
   "meta": {
   "type": "text",
   "name": "17. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És jöve egy a hét angyal közül, akinél a hét pohár vala, és szóla velem, mondván nékem: Jövel, és megmutatom néked a nagy paráznának kárhoztatását, aki a sok vizen ül;"
        },
        {
            "type": "line",
            "value": "Akivel paráználkodtak a föld királyai, és az ő paráznaságának borával megrészegedtek a föld lakosai."
        },
        {
            "type": "line",
            "value": "És lélekben elvitt engem egy pusztába és láték egy asszonyt ülni egy veres fenevadon, amely teljes vala káromlásnak neveivel, amelynek hét feje és tíz szarva vala."
        },
        {
            "type": "line",
            "value": "Öltözött vala pedig az asszony bíborba és skárlátba, és megékesíttetett vala aranynyal és drágakővel és gyöngyökkel, kezében egy aranypohár vala, tele útálatosságokkal és az ő paráznaságának tisztátalanságával,"
        },
        {
            "type": "line",
            "value": "És az ő homlokára egy név vala írva: Titok; a nagy Babilon, a paráznáknak és a föld útálatosságainak anyja."
        },
        {
            "type": "line",
            "value": "És látám, hogy az asszony részeg vala a szentek vérétől és a Jézus bizonyságtevőinek vérétől; és nagy csodálkozással csodálkozám, mikor látám őt."
        },
        {
            "type": "line",
            "value": "És monda nékem az angyal: Miért csodálkozol? Én megmondom néked ez asszonynak titkát és a fenevadét, amely őt hordozza, amelynek hét feje és tíz szarva van."
        },
        {
            "type": "line",
            "value": "A fenevad, amelyet láttál, volt és nincs; és a mélységből jő fel és megy a veszedelemre. És a föld lakosai csodálkoznak (akiknek neve nincs beírva az életnek könyvébe e világ alapítása óta) látván a fenevadat, amely vala és nincs, noha van."
        },
        {
            "type": "line",
            "value": "Itt az elme, amelyben van bölcseség. A hét fő a hét hegy, amelyen az asszony ül;"
        },
        {
            "type": "line",
            "value": "Király is hét van; az öte elesett, és az egyik van, a másik még el nem jött; és mikor eljő, kevés ideig kell annak megmaradni."
        },
        {
            "type": "line",
            "value": "A fenevad pedig, amely vala és nincs, az maga a nyolcadik, és a hét közül való; és a veszedelemre megy."
        },
        {
            "type": "line",
            "value": "A tíz szarv pedig, amelyet láttál, tíz király, olyanok, akik még birodalmat nem kaptak; de hatalmat kapnak mint királyok egy óráig a fenevaddal."
        },
        {
            "type": "line",
            "value": "Ezeknek egy a szándékuk; erejöket és hatalmokat is a fenevadnak adják."
        },
        {
            "type": "line",
            "value": "Ezek a Bárány ellen viaskodnak, és a Bárány meggyőzi őket, mert uraknak Ura és királyoknak Királya; és az ő vele való hivatalosok és választottak és hívek is."
        },
        {
            "type": "line",
            "value": "És monda nékem: A vizek, amelyeket láttál, ahol a parázna ül, népek azok és sokaságok és nemzetek és nyelvek."
        },
        {
            "type": "line",
            "value": "És a tíz szarv, amelyet láttál a fenevadon, ezek meggyűlölik a paráznát, és kifosztják és mezítelenné teszik, és eszik annak húsát, és megégetik őt tűzzel."
        },
        {
            "type": "line",
            "value": "Mert az Isten adta azoknak szívébe, hogy az ő szándékát cselekedjék, és egy szándékon legyenek, és adják az ő birodalmukat a fenevadnak, míglen betelnek az Isten beszédei."
        },
        {
            "type": "line",
            "value": "És az asszony, amelyet láttál, ama nagy város, amelynek királysága van a földnek királyain."
        }
    ]
}
