{
   "meta": {
   "type": "text",
   "name": "132. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Grádicsok éneke. Emlékezzél meg, Uram, Dávid minden nyomorúságáról;"
        },
        {
            "type": "line",
            "value": "Aki megesküdt az Úrnak, fogadást tőn a Jákób Istenének:"
        },
        {
            "type": "line",
            "value": "Nem megyek be sátoros házamba, nem hágok fel háló-nyoszolyámba;"
        },
        {
            "type": "line",
            "value": "Nem bocsátok álmot szemeimre s pilláimra szendert;"
        },
        {
            "type": "line",
            "value": "Míg helyet nem találok az Úrnak, Jákób Istenének hajlékot!"
        },
        {
            "type": "line",
            "value": "Ímé, hallottunk róla Efratában; rátaláltunk Jaar térségein:"
        },
        {
            "type": "line",
            "value": "Hadd menjünk be az ő hajlékaiba, boruljunk le lábainak zsámolyához!"
        },
        {
            "type": "line",
            "value": "Indulj Uram, a te nyugvóhelyedre: te és a te hatalmadnak ládája!"
        },
        {
            "type": "line",
            "value": "Papjaid öltözködjenek igazságba, kegyeltjeid pedig örvendezzenek!"
        },
        {
            "type": "line",
            "value": "Dávidért, a te szolgádért, ne fordulj el felkented színétől!"
        },
        {
            "type": "line",
            "value": "Hűséget esküdött az Úr Dávidnak, nem tér el attól: Ágyékod gyümölcsét ültetem székedbe;"
        },
        {
            "type": "line",
            "value": "Ha megtartják fiaid szövetségemet és bizonyságomat, amelyekre megtanítom őket, fiaik is mindörökké székedben ülnek."
        },
        {
            "type": "line",
            "value": "Mert a Siont választotta ki az Úr, azt szerette meg magának lakhelyül:"
        },
        {
            "type": "line",
            "value": "Ez lesz nyugovóhelyem örökre; itt lakozom, mert ezt szeretem;"
        },
        {
            "type": "line",
            "value": "Eleséggel megáldom gazdagon, szegényeit jóltartom kenyérrel;"
        },
        {
            "type": "line",
            "value": "Papjait meg felruházom szabadítással, és vígan örvendeznek kegyeltjei."
        },
        {
            "type": "line",
            "value": "Megnövesztem ott Dávidnak hatalmát, szövétneket szerzek az én felkentemnek."
        },
        {
            "type": "line",
            "value": "Ellenségeire szégyent borítok, rajta pedig koronája ragyog."
        }
    ]
}
