{
   "meta": {
   "type": "text",
   "name": "30. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Csinálj oltárt a füstölő szerek füstölgésére is, sittim-fából csináld azt."
        },
        {
            "type": "line",
            "value": "Egy sing hosszú, egy sing széles, négyszögű és két sing magas legyen, ugyanabból legyenek szarvai is."
        },
        {
            "type": "line",
            "value": "És borítsd meg azt tiszta aranynyal, a tetejét és oldalait köröskörül, és szarvait is; arany pártázatot is csinálj hozzá köröskörül."
        },
        {
            "type": "line",
            "value": "Csinálj hozzá két arany karikát is, pártázata alá a két oldalán, mindkét oldalára csináld, hogy legyenek rúdtartókul, hogy azokon hordozzák azt."
        },
        {
            "type": "line",
            "value": "És a rúdakat csináld sittim-fából, és borítsd meg azokat aranynyal."
        },
        {
            "type": "line",
            "value": "És tedd azt a függöny elé, amely a bizonyság ládája mellett, a bizonyság fedele előtt van, ahol megjelenek néked."
        },
        {
            "type": "line",
            "value": "Áron pedig füstölögtessen rajta minden reggel jó illatú füstölő szert; mikor a mécseket rendbe szedi, akkor füstölögtesse azt."
        },
        {
            "type": "line",
            "value": "És amikor Áron estennen felrakja a mécseket, füstölögtesse azt. Szüntelen való illattétel legyen ez az Úr előtt nemzetségről nemzetségre."
        },
        {
            "type": "line",
            "value": "Ne áldozzatok azon idegen füstölőszerekkel, se égőáldozattal, se ételáldozattal; italáldozatot se öntsetek reá."
        },
        {
            "type": "line",
            "value": "És egyszer egy esztendőben engesztelést végezzen Áron annak szarvainál az engesztelő napi áldozat véréből; egy esztendőben egyszer végezzen engesztelést azon, nemzetségről nemzetségre. Szentségek szentsége ez az Úrnak."
        },
        {
            "type": "line",
            "value": "Azután szóla az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Mikor Izráel fiait fejenként számba veszed, adja meg kiki életének váltságát az Úrnak az ő megszámláltatásakor, hogy csapás ne legyen rajtok az ő megszámláltatásuk miatt."
        },
        {
            "type": "line",
            "value": "Ezt adja mindaz, aki átesik a számláláson: fél siklust a szent siklus szerint (egy siklus húsz gera); a siklusnak fele áldozat az Úrnak."
        },
        {
            "type": "line",
            "value": "Mindaz, aki átesik a számláláson, húsz esztendőstől fogva felfelé, adja meg az áldozatot az Úrnak."
        },
        {
            "type": "line",
            "value": "A gazdag ne adjon többet, és a szegény ne adjon kevesebbet fél siklusnál, amikor megadják az áldozatot az Úrnak engesztelésül a ti lelketekért."
        },
        {
            "type": "line",
            "value": "És szedd be az engesztelési pénzt az Izráel fiaitól, és add azt a gyülekezet sátorának szolgálatjára, hogy az Izráel fiainak emlékezetéül legyen az az Úr előtt, engesztelésül a ti lelketekért."
        },
        {
            "type": "line",
            "value": "Azután szóla az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "És csinálj rézmedencét, lábát is rézből, mosakodásra; és tedd azt a gyülekezet sátora közé és az oltár közé, és tölts bele vizet;"
        },
        {
            "type": "line",
            "value": "Hogy Áron és az ő fiai abból mossák meg kezeiket és lábaikat."
        },
        {
            "type": "line",
            "value": "Amikor a gyülekezet sátorába mennek, mosakodjanak meg vízben, hogy meg ne haljanak; vagy mikor az oltárhoz járulnak, hogy szolgáljanak és tűzáldozatot füstölögtessenek az Úrnak."
        },
        {
            "type": "line",
            "value": "Kezeiket is, lábaikat is mossák meg, hogy meg ne haljanak. És örökkévaló rendtartásuk lesz ez nékik, néki és az ő magvának nemzetségről nemzetségre."
        },
        {
            "type": "line",
            "value": "Ismét szóla az Úr Mózesnek mondván:"
        },
        {
            "type": "line",
            "value": "Te pedig végy drága fűszereket, híg mirhát ötszáz siklusért, jóillatú fahéjat fél ennyit, kétszáz ötvenért, és illatos kalmust is kétszáz ötvenért."
        },
        {
            "type": "line",
            "value": "Kásiát pedig ötszázért, a szent siklus szerint, és egy hin faolajt."
        },
        {
            "type": "line",
            "value": "És csinálj abból szent kenetnek olaját, elegyített kenetet, a kenetkészítők mestersége szerint. Legyen az szent kenő olaj."
        },
        {
            "type": "line",
            "value": "És kend meg azzal a gyülekezet sátorát és a bizonyság ládáját."
        },
        {
            "type": "line",
            "value": "Az asztalt is és annak minden edényét, a gyertyatartót és annak edényeit, és a füstölő oltárt."
        },
        {
            "type": "line",
            "value": "Az egészen égőáldozatnak oltárát is, és annak minden edényit, a mosdómedencét és annak lábát."
        },
        {
            "type": "line",
            "value": "Így szenteld meg azokat, hogy szentségek szentségévé legyenek: Valami illeti azokat, szent legyen."
        },
        {
            "type": "line",
            "value": "Kend fel Áront is és az ő fiait is; így szenteld fel őket papjaimmá."
        },
        {
            "type": "line",
            "value": "Az Izráel fiainak pedig így szólj: Szent kenetnek olaja legyen ez nékem, a ti nemzetségeiteknél is."
        },
        {
            "type": "line",
            "value": "Ember testét azzal meg ne kenjék, se ahhoz hasonlót, annak mértékei szerint ne csináljatok: szent az; szent legyen előttetek is."
        },
        {
            "type": "line",
            "value": "Valaki ahhoz hasonló kenetet csinál, vagy azzal idegent ken meg, kitöröltessék az ő népe közül."
        },
        {
            "type": "line",
            "value": "Monda ismét az Úr Mózesnek: Végy fűszereket, csepegő gyantát, onyxot, galbánt, e fűszereket és tiszta temjént, egyenlő mértékkel."
        },
        {
            "type": "line",
            "value": "És csinálj belőlök füstölő szert, a fűszercsináló elegyítése szerint; tiszta és szent legyen az."
        },
        {
            "type": "line",
            "value": "És abból törj apróra, és tégy belőle a bizonyság ládája elé a gyülekezet sátorában, ahol megjelenek néked. Szentségek szentsége legyen ez előttetek."
        },
        {
            "type": "line",
            "value": "És a füstölő szer, amelyet készítesz, az Úrnak szentelt legyen előtted; annak mértéke szerint magatoknak ne csináljatok."
        },
        {
            "type": "line",
            "value": "Mindaz, aki hasonló füstölőt csinál ehhez, hogy azt illatoztassa, irtassék ki az ő népe közül."
        }
    ]
}
