{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És hozzá menvén a farizeusok és sadduceusok, kisértvén, kérék őt, hogy mutasson nékik mennyei jelt."
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda nékik: Mikor estveledik, azt mondjátok: Szép idő lesz; mert veres az ég."
        },
        {
            "type": "line",
            "value": "Reggel pedig: Ma zivatar lesz; mert az ég borús és veres. Képmutatók, az ég ábrázatját meg tudjátok ítélni, az idők jeleit pedig nem tudjátok?"
        },
        {
            "type": "line",
            "value": "E gonosz és parázna nemzetség jelt kíván; és nem adatik néki jel, hanemha a Jónás prófétának jele. És ott hagyván őket, elméne."
        },
        {
            "type": "line",
            "value": "És az ő tanítványai a tulsó partra menvén, elfelejtettek kenyeret vinni magukkal."
        },
        {
            "type": "line",
            "value": "Jézus pedig monda nékik: Vigyázzatok és őrizkedjetek a farizeusok és sadduceusok kovászától."
        },
        {
            "type": "line",
            "value": "Ők pedig tanakodnak vala maguk között, mondván: Nem hoztunk kenyeret magunkkal."
        },
        {
            "type": "line",
            "value": "Jézus pedig megértvén ezt, monda nékik: Mit tanakodtok magatok között óh kicsinyhitűek, hogy kenyeret nem hoztatok magatokkal?!"
        },
        {
            "type": "line",
            "value": "Mégsem értitek-é, nem is emlékeztek-é az ötezernek öt kenyerére, és hogy hány kosárt töltöttetek meg?"
        },
        {
            "type": "line",
            "value": "Sem a négyezernek hét kenyerére, és hogy hány kosárt töltöttetek meg?"
        },
        {
            "type": "line",
            "value": "Hogyan nem értitek, hogy nem kenyérről mondtam néktek, hogy őrizkedjetek a farizeusok és sadduceusok kovászától!?"
        },
        {
            "type": "line",
            "value": "Ekkor értették meg, hogy nem arról szólott, hogy a kenyér kovászától, hanem hogy a farizeusok és sadduceusok tudományától őrizkedjenek."
        },
        {
            "type": "line",
            "value": "Mikor pedig Jézus Cézárea Filippi környékére méne, megkérdé tanítványait, mondván: Engemet, embernek Fiát, kinek mondanak az emberek?"
        },
        {
            "type": "line",
            "value": "Ők pedig mondának: Némelyek Keresztelő Jánosnak, mások Illésnek; némelyek pedig Jeremiásnak, vagy egynek a próféták közül."
        },
        {
            "type": "line",
            "value": "Monda nékik: Ti pedig kinek mondotok engem?"
        },
        {
            "type": "line",
            "value": "Simon Péter pedig felelvén, monda: Te vagy a Krisztus, az élő Istennek Fia."
        },
        {
            "type": "line",
            "value": "És felelvén Jézus, monda néki: Boldog vagy Simon, Jónának fia, mert nem test és vér jelentette ezt meg néked, hanem az én mennyei Atyám."
        },
        {
            "type": "line",
            "value": "De én is mondom néked, hogy te Péter vagy, és ezen a kősziklán építem fel az én anyaszentegyházamat, és a pokol kapui sem vesznek rajta diadalmat."
        },
        {
            "type": "line",
            "value": "És néked adom a mennyek országának kulcsait; és amit megkötsz a földön, a mennyekben is kötve lészen; és amit megoldasz a földön, a mennyekben is oldva lészen."
        },
        {
            "type": "line",
            "value": "Akkor megparancsolá tanítványainak, hogy senkinek se mondják, hogy ő a Jézus Krisztus."
        },
        {
            "type": "line",
            "value": "Ettől fogva kezdé Jézus jelenteni az ő tanítványainak, hogy néki Jeruzsálembe kell menni, és sokat szenvedni a vénektől és a főpapoktól és az írástudóktól, és megöletni, és harmadnapon föltámadni."
        },
        {
            "type": "line",
            "value": "És Péter előfogván őt, kezdé feddeni, mondván: Mentsen Isten, Uram! Nem eshetik ez meg te véled."
        },
        {
            "type": "line",
            "value": "Ő pedig megfordulván, monda Péternek: Távozz tőlem Sátán; bántásomra vagy nékem; mert nem gondolsz az Isten dolgaira, hanem az emberi dolgokra."
        },
        {
            "type": "line",
            "value": "Ekkor monda Jézus az ő tanítványainak: Ha valaki jőni akar én utánam, tagadja meg magát és vegye fel az ő keresztjét, és kövessen engem."
        },
        {
            "type": "line",
            "value": "Mert aki meg akarja tartani az ő életét, elveszti azt; aki pedig elveszti az ő életét én érettem, megtalálja azt."
        },
        {
            "type": "line",
            "value": "Mert mit használ az embernek, ha az egész világot megnyeri is, de az ő lelkében kárt vall? Avagy micsoda váltságot adhat az ember az ő lelkéért?"
        },
        {
            "type": "line",
            "value": "Mert az embernek Fia eljő az ő Atyjának dicsőségében, az ő angyalaival; és akkor megfizet mindenkinek az ő cselekedete szerint."
        },
        {
            "type": "line",
            "value": "Bizony mondom néktek: Azok között, akik itt állanak, vannak némelyek, akik nem kóstolják meg a halált, amíg meg nem látják az embernek Fiát eljőni az ő országában."
        }
    ]
}
