{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Belsazár király nagy lakomát szerze az ő ezer főemberének, és az ezer előtt bort ivék."
        },
        {
            "type": "line",
            "value": "Borozás közben mondá Belsazár, hogy hozzák elő az arany és ezüst edényeket, amelyeket elvive Nabukodonozor, az ő atyja a jeruzsálemi templomból, hogy igyanak azokból a király és az ő főemberei, az ő feleségei és az ő ágyasai."
        },
        {
            "type": "line",
            "value": "Akkor előhozák az arany edényeket, amelyeket elvivének az Isten házának templomából, mely Jeruzsálemben vala, és ivának azokból a király és az ő főemberei, az ő feleségei és az ő ágyasai."
        },
        {
            "type": "line",
            "value": "Bort ivának, és dicsérék az arany-, ezüst-, érc-, vas-, fa- és kőisteneket."
        },
        {
            "type": "line",
            "value": "Abban az órában emberi kéznek ujjai tünének fel, és írának a gyertyatartóval szemben a király palotájának meszelt falán, és a király nézé azt a kézfejet, amely ír vala."
        },
        {
            "type": "line",
            "value": "Ekkor a király ábrázatja megváltozék, és az ő gondolatai megháboríták őt, és derekának inai megoldódának és az ő térdei egymáshoz verődének."
        },
        {
            "type": "line",
            "value": "Erősen kiáltozék a király, hogy hozzák elő a varázslókat, a Káldeusokat és jövendölőket. Szóla a király és monda a babiloni bölcseknek: Akárki legyen az az ember, aki elolvassa ezt az írást, és annak értelmét megjelenti nékem, bíborba öltöztetik és aranylánc lesz a nyakában, és mint harmadik parancsol az országban."
        },
        {
            "type": "line",
            "value": "Akkor bemenének a király bölcsei mind, de nem tudták elolvasni az írást, sem annak értelmét megfejteni a királynak."
        },
        {
            "type": "line",
            "value": "Akkor Belsazár király igen megrettene, és az ő ábrázatja elváltozék rajta, és az ő főemberei is megzavarodának."
        },
        {
            "type": "line",
            "value": "A királyasszony a király és az ő főembereinek beszédei miatt beméne a lakoma házába, és szóla a királyasszony, és monda: Király, örökké élj! Ne rettentsenek téged a te gondolataid, és a te ábrázatod ne változzék el!"
        },
        {
            "type": "line",
            "value": "Van egy férfiú a te országodban, akiben a szent isteneknek lelke van, és a te atyád idejében értelem, tudomány, és az istenek bölcseségéhez hasonló bölcseség találtaték benne, és akit Nabukodonozor király, a te atyád, az írástudók, varázslók, Káldeusok és jövendölők fejévé tőn; igen, a te atyád, a király;"
        },
        {
            "type": "line",
            "value": "Mivelhogy Dánielben, akit a király Baltazárnak nevezett, nagyobb lélek, tudomány és értelem, álmoknak magyarázata és titkok megjelentése és rejtélyek megfejtése találtatott. Most azért hivattassék elő Dániel, és ő megjelenti az értelmet."
        },
        {
            "type": "line",
            "value": "Erre Dániel a király elé viteték. Szóla a király, és monda Dánielnek: Te vagy-é ama Dániel, aki a júdabeli foglyok fiai közül való, akit ide hozott a király, az én atyám, Júdából?"
        },
        {
            "type": "line",
            "value": "És aki felől hallottam, hogy az isteneknek lelke van benned, és értelem és tudomány és kiváló bölcseség találtatott te benned?"
        },
        {
            "type": "line",
            "value": "Csak imént hozatának elém a bölcsek és varázslók, hogy elolvassák ezt az írást és jelentését tudassák velem; de nem tudják a dolog értelmét megjelenteni."
        },
        {
            "type": "line",
            "value": "De felőled azt hallottam, hogy te tudod az értelmet megfejteni és a titkokat megoldani; most azért, ha el tudod olvasni ezt az írást és értelmét nékem megmondani, bíborba öltöztetel és aranylánc lesz a nyakadon, és mint harmadik uralkodol az országban."
        },
        {
            "type": "line",
            "value": "Erre Dániel felele, és monda a királynak: Ajándékaid tiéid legyenek, és adományaidat másnak adjad, mindazáltal az írást elolvasom a királynak, és jelentését megmondom néki."
        },
        {
            "type": "line",
            "value": "Te, oh király! A felséges Isten birodalmat és méltóságot, dicsőséget és tisztességet ada Nabukodonozornak, a te atyádnak;"
        },
        {
            "type": "line",
            "value": "És a méltóság miatt, amelyet ada néki, a népek, nemzetek és nyelvek mind féltek és rettegtek tőle; megölt, akit akart; és életben tartott akit akart; felemelt, akit akart; és megalázott, akit akart;"
        },
        {
            "type": "line",
            "value": "De mikor a szíve felfuvalkodott, és a lelke megkeményedett megátalkodottan: levetteték az ő birodalmának királyi székéből, és dicsőségét elvevék tőle;"
        },
        {
            "type": "line",
            "value": "És az emberek fiai közül kivetteték, és az ő szíve olyanná lőn, mint a barmoké; és a vadszamarakkal lőn az ő lakása, és fűvel etették őt, mint az ökröket, és a teste égi harmattal öntöztetett, míg megismeré, hogy a felséges Isten uralkodik az emberek országán, és azt helyezteti arra, akit akar."
        },
        {
            "type": "line",
            "value": "És te, Belsazár, az ő fia, nem aláztad meg a szívedet, noha mindezt tudtad."
        },
        {
            "type": "line",
            "value": "Sőt felemelkedtél az egek Ura ellen, és az ő házának edényeit elődbe hozták, és te és a te főembereid, a te feleségeid és a te ágyasaid bort ittak azokból; és az ezüst- és arany-, érc-, vas-, fa- és kőisteneket dícséréd, akik nem látnak, sem nem hallanak, sem nem értenek; az Istent pedig, akinek kezében van a te lelked, és előtte minden te útad, nem dicsőítetted."
        },
        {
            "type": "line",
            "value": "Azért küldetett ő általa ez a kéz, és jegyeztetett fel ez az írás."
        },
        {
            "type": "line",
            "value": "És ez az írás, amely feljegyeztetett: Mene, Mene, Tekel, Ufarszin!"
        },
        {
            "type": "line",
            "value": "Ez pedig e szavaknak az értelme: Mene, azaz számba vette Isten a te országlásodat és véget vet annak."
        },
        {
            "type": "line",
            "value": "Tekel, azaz megmérettél a mérlegen és híjjával találtattál."
        },
        {
            "type": "line",
            "value": "Peresz, azaz elosztatott a te országod és adatott a médeknek és persáknak."
        },
        {
            "type": "line",
            "value": "Akkor szóla Belsazár, és öltöztették Dánielt bíborba, és aranyláncot vetének nyakába, és kikiálták felőle, hogy ő parancsol mint harmadik az országban."
        },
        {
            "type": "line",
            "value": "Ugyanazon az éjszakán megöleték Belsazár, a Káldeusok királya."
        },
        {
            "type": "line",
            "value": "És a méd Dárius foglalá el az országot mintegy hatvankét esztendős korában."
        }
    ]
}
