{
   "meta": {
   "type": "text",
   "name": "46. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezt mondja az Úr Isten: A belső pitvar kapuja, mely keletre néz, zárva legyen a dologtevő hat napon, szombatnapon pedig nyissák ki, és újhold napján is nyissák ki."
        },
        {
            "type": "line",
            "value": "És a fejedelem jőjjön be a kapu tornácának útján kívülről, és álljon a kapu félfája mellé, és mikor a papok megáldozzák az ő égőáldozatát és hálaadóáldozatait, ő leborulva imádkozzék a kapu küszöbén, azután menjen ki, a kaput pedig ne zárják be estvéig."
        },
        {
            "type": "line",
            "value": "És leborulva imádkozzék az ország népe ugyanannak a kapunak bejáratánál a szombatokon és az újholdnak napjain az Úr előtt."
        },
        {
            "type": "line",
            "value": "Az égőáldozat pedig, melyet a fejedelem vigyen az Úrnak szombatnapon, hat ép bárány és egy ép kos legyen;"
        },
        {
            "type": "line",
            "value": "És az ételáldozat: egy éfa a kos mellé; és a bárányok mellé ételáldozatul, amit keze adhat, s az olajból egy hín az éfához."
        },
        {
            "type": "line",
            "value": "Az újhold napján pedig egy ép, fiatal bika és hat bárány és egy kos, mind épek legyenek."
        },
        {
            "type": "line",
            "value": "És a bika mellé egy éfát és a kos mellé egy éfát tegyen ételáldozatul; és a bárányok mellé azt, ami kezétől telik, s az olajból egy hínt az éfához."
        },
        {
            "type": "line",
            "value": "És mikor bemegy a fejedelem, a kapu tornácának útján menjen be, és ezen az úton menjen ki."
        },
        {
            "type": "line",
            "value": "Mikor pedig a föld népe megyen be az Úr eleibe az ünnepeken, aki az északi kapu útján ment be, hogy leborulva imádkozzék, a déli kapu útján menjen ki; aki pedig a déli kapu útján ment be, az az északi kapu útján menjen ki; ne térjen vissza azon kapu útjához, amelyen bement, hanem az annak ellenében valón menjen ki."
        },
        {
            "type": "line",
            "value": "A fejedelem pedig, mikor bemennek, közöttök menjen be, és mikor kimennek, együtt menjen ki velök."
        },
        {
            "type": "line",
            "value": "És az ünnepeken és a szent egybegyűléseken legyen az ételáldozat egy éfa egy bika mellé és egy éfa a kos mellé, és a bárányok mellé, amit keze adhat, s az olajból egy hín az éfához."
        },
        {
            "type": "line",
            "value": "Továbbá, mikor a fejedelem szabad akaratból tesz égőáldozatot, vagy hálaadó áldozatokat, szabad akaratból az Úrnak, nyissák ki néki a kaput, mely napkeletre néz, és ő vigye égőáldozatát és hálaadó áldozatait, mint ahogy szombat napon szokta tenni, és azután menjen ki, és zárják be a kaput kimenése után."
        },
        {
            "type": "line",
            "value": "És egy esztendős ép bárányt áldozz égőáldozatul naponként az Úrnak; minden reggel áldozz azzal."
        },
        {
            "type": "line",
            "value": "És ételáldozatot tégy hozzá minden reggel: egy hatodrész éfát, és az olajból a hín harmadrészét a liszt megnedvesítésére, ételáldozatul az Úrnak; örökre állandó rendelések ezek."
        },
        {
            "type": "line",
            "value": "Hozzátok azért a bárányt és az ételáldozatot és az olajat minden reggel állandó égőáldozatul."
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr Isten: Ha a fejedelem ajándékot ad valamelyik fiának a maga örökségéből, az az ő fiaié legyen tulajdonul örökségképpen."
        },
        {
            "type": "line",
            "value": "De ha örökségéből valamelyik szolgájának ad ajándékot, az a szabadság esztendejéig lesz azé, azután visszaszáll a fejedelemre; csak az ő öröksége lesz az ő fiaié."
        },
        {
            "type": "line",
            "value": "És a fejedelem el ne vegyen a nép örökségéből, hogy nyomorgatással kivesse őket tulajdonukból; a maga tulajdonából adjon örökséget fiainak, hogy az én népem közül senki el ne széledjen a maga tulajdonából."
        },
        {
            "type": "line",
            "value": "És bevitt engem ahhoz a bejárathoz, mely a kapu mellett oldalaslag vala, a kamarákhoz, a papok szenthelyéhez, melyek északra néznek, és ímé, ott egy hely vala leghátul nyugotra."
        },
        {
            "type": "line",
            "value": "És monda nékem: Ez a hely, ahol a papok főzzék a vétekért és a bűnért való áldozatot, és ahol süssék az ételáldozatot, hogy ne kelljen kivinniök a külső pitvarba a nép megszentelésére."
        },
        {
            "type": "line",
            "value": "És kivitt engem a külső pitvarba, és elhordoza engem a pitvar négy szegletén, és ímé, a pitvar mindenik szegletében egy-egy pitvar vala."
        },
        {
            "type": "line",
            "value": "A pitvarnak négy szegletében zárt pitvarok valának, negyven sing hosszúságúak és harminc sing szélesek; egy mértéke vala a négy szegleten való pitvaroknak."
        },
        {
            "type": "line",
            "value": "És falazások valának bennök köröskörül mind a négy körül, és a falazások alatt konyhák valának csinálva köröskörül."
        },
        {
            "type": "line",
            "value": "És monda nékem: Ez a főzőház, ahol főzzék a háznak szolgái a nép véres áldozatát."
        }
    ]
}
