{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Habakuk próféta könyörgése a sigjónóth szerint."
        },
        {
            "type": "line",
            "value": "Uram, hallám, amit hirdettél, és megrettenék! Uram! Évek közepette keltsd életre a te munkádat, évek közepette jelentsd meg azt! Haragban emlékezzél meg kegyelmességről!"
        },
        {
            "type": "line",
            "value": "Isten a Témán felől jön, és a Szent a Párán hegyéről. Szela. Dicsősége elborítja az egeket, és dícséretével megtelik a föld."
        },
        {
            "type": "line",
            "value": "Ragyogása, mint a napé, sugarak támadnak mellőle; és ott van az ő hatalmának rejteke."
        },
        {
            "type": "line",
            "value": "Előtte döghalál jár, és nyomaiban forró láz támad."
        },
        {
            "type": "line",
            "value": "Megáll és méregeti a földet, pillant és megrendíti a népeket, az örökkévaló hegyek szétporlanak, elsüllyednek az örökkévaló halmok; az ő ösvényei örökkévalók!"
        },
        {
            "type": "line",
            "value": "Bomlani látom Khusán sátrait, reszketnek a Midián-föld kárpitjai!"
        },
        {
            "type": "line",
            "value": "A folyók ellen gerjedt-é fel az Úr? Vajjon a folyókra haragszol-é, vagy a tengerre bőszültél-é fel, hogy lovaidon és diadal-szekereiden robogsz?"
        },
        {
            "type": "line",
            "value": "Csupasz, meztelen a te kézíved, a törzseknek esküvéssel tett igéret szerint! Szela. A föld folyókat ömleszt."
        },
        {
            "type": "line",
            "value": "Látnak téged és megrendülnek a hegyek, gátat tör a víz-ár, harsog a hullám, és magasra emeli karjait."
        },
        {
            "type": "line",
            "value": "A nap és hold megállnak helyökön cikázó nyilaid fényétől és ragyogó kopjád villanásától."
        },
        {
            "type": "line",
            "value": "Haragodban eltaposod a földet, búsultodban szétmorzsolod a nemzeteket."
        },
        {
            "type": "line",
            "value": "Kiszállsz néped szabadítására, fölkented segítségére; szétzúzod a főt a gonosznak házában; nyakig feltakarod az alapjait. Szela!"
        },
        {
            "type": "line",
            "value": "Saját dárdájával vered át az ő vezéreinek fejét, akik berohannak, hogy szétszórjanak engem; ujjonganak, hogy rejtekében emészthetik meg a szegényt."
        },
        {
            "type": "line",
            "value": "Lovaiddal megtaposod a tengert, a nagy vizek hullámait."
        },
        {
            "type": "line",
            "value": "Hallám és reszket a bensőm, a szózatra remegnek ajkaim; porladni kezdenek csontjaim, reszketnek lábaim: hogy nyugton legyek a nyomorúság napján, amely feljön a népre, mely megsanyargatja azt."
        },
        {
            "type": "line",
            "value": "Mert a fügefa nem fog virágozni, a szőlőkben nem lészen gyümölcs, megcsal az olajfa termése, a szántóföldek sem teremnek eleséget, kivész a juh az akolból, és nem lesz ökör az istállóban."
        },
        {
            "type": "line",
            "value": "De én örvendezni fogok az Úrban, és vígadok az én szabadító Istenemben."
        },
        {
            "type": "line",
            "value": "Az Úr Isten az én erősségem, hasonlókká teszi lábaimat a nőstény szarvasokéihoz, és az én magas helyeimen jártat engemet! Az éneklőmesternek, az én hangszereimmel."
        }
    ]
}
