{
   "meta": {
   "type": "text",
   "name": "37. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn, hogy meghallá Ezékiás, a király, meghasogatá ruháit, gyászba öltözött, és bement az Úr házába."
        },
        {
            "type": "line",
            "value": "És elküldé Eljákimot az udvarnagyot, és Sebnát az íródeákot, és a papoknak gyászruhába öltözött véneit Ésaiáshoz, Ámós fiához, a prófétához."
        },
        {
            "type": "line",
            "value": "Kik mondának néki: Így szól Ezékiás: nyomornak, büntetésnek és káromlásnak napja e nap, mert szülésig jutottak a fiak, és erő nincs a szüléshez!"
        },
        {
            "type": "line",
            "value": "Talán meghallja az Úr, a te Istened, a Rabsaké beszédeit, akit elküldött az ő ura, az assiriai király, hogy káromolja az élő Istent, és szidalmazza azon beszédekkel, amelyeket hallott az Úr, a te Istened; és te könyörögj a maradékért, amely megvan!"
        },
        {
            "type": "line",
            "value": "Így menének el Ezékiás király szolgái Ésaiáshoz."
        },
        {
            "type": "line",
            "value": "És monda nékik Ésaiás: Így szóljatok uratoknak: ezt mondja az Úr: Ne félj a beszédektől, amelyeket hallottál, amelyekkel szidalmaztak engem az assiriai király szolgái."
        },
        {
            "type": "line",
            "value": "Ímé, én oly lelket adok beléje, hogy hírt hallván, térjen vissza földére, és elejtem őt fegyver által az ő földében!"
        },
        {
            "type": "line",
            "value": "Rabsaké pedig visszatérvén, találá az assiriai királyt Libna ellen harcolni, mivel hallotta volt, hogy Lákistól elindult."
        },
        {
            "type": "line",
            "value": "És meghallván Tirháka, Kús királya felől e hírt: eljött, hogy ellened harcoljon; ezt meghallván, követeket külde Ezékiáshoz, mondván:"
        },
        {
            "type": "line",
            "value": "Így szóljatok Ezékiáshoz, Júda királyához: Meg ne csaljon Istened, akiben bízol, mondván: nem adatik Jeruzsálem az assiriai király kezébe!"
        },
        {
            "type": "line",
            "value": "Hiszen te hallottad, mit műveltek Assiria királyai minden országokkal, eltörölvén azokat, és te megszabadulnál?"
        },
        {
            "type": "line",
            "value": "Hát megszabadíták-é azokat a népek istenei, amelyeket eleim elpusztítának? Gózánt, Háránt, Resefet és Telassárban Eden fiait?"
        },
        {
            "type": "line",
            "value": "Hol van Hamáth királya és Arphádnak királya, Sefarvaim városának királya, Héna és Ivva?"
        },
        {
            "type": "line",
            "value": "És elvevé Ezékiás a levelet a követek kezéből, és olvasá azt, és felmenvén az Úr házába, kiterjeszté Ezékiás azt az Úr előtt."
        },
        {
            "type": "line",
            "value": "És könyörge Ezékiás az Úrhoz, mondván:"
        },
        {
            "type": "line",
            "value": "Seregeknek Ura, Izráel Istene, ki a Kerubokon ülsz! Te, csak Te vagy a föld minden országainak Istene, Te teremtéd a mennyet és a földet."
        },
        {
            "type": "line",
            "value": "Hajtsd ide Uram füledet és halljad, nyisd meg Uram szemeidet és lássad! Halld meg Szanhéribnek minden beszédit, amelyeket izent az élő Isten káromlására!"
        },
        {
            "type": "line",
            "value": "Bizony, Uram, Assiria királyai elpusztítottak minden országokat és azoknak földjét,"
        },
        {
            "type": "line",
            "value": "És isteneiket tűzbe veték, mert nem istenek voltak, hanem emberi kéznek csinálmánya, fa és kő; így veszthették el azokat."
        },
        {
            "type": "line",
            "value": "És most Uram, mi Istenünk! szabadíts meg minket az ő kezéből, hogy megtudják a föld minden országai, hogy Te vagy, Uram, Isten egyedül."
        },
        {
            "type": "line",
            "value": "És külde Ésaiás, Ámós fia Ezékiáshoz, mondván: Így szól az Úr, Izráel Istene: mivel hozzám könyörögtél Szanhérib miatt, Assiria királya miatt:"
        },
        {
            "type": "line",
            "value": "Ez a beszéd, amelyet az Úr felőle szól: Megútál téged, gúnyt űz belőled Sionnak szűz leánya, fejét rázza utánad Jeruzsálem leánya;"
        },
        {
            "type": "line",
            "value": "Kit káromoltál és szidalmazál, és ki ellen emeltél szót, hogy oly magasra látsz? Izráel Szentje ellen!"
        },
        {
            "type": "line",
            "value": "Szolgáid által megkáromlád az Urat, és ezt mondád: Temérdek szekeremmel fölmentem e hegyek magaslatára, a Libánon csúcsára, és kivágom magas cédrusait, válogatott ciprusait, és behatolok végső magaslatába és kertjének erdejébe!"
        },
        {
            "type": "line",
            "value": "Én ástam és vizet ittam, és kiszáraztom lábam talpával Égyiptom minden folyóit."
        },
        {
            "type": "line",
            "value": "Hát nem hallottad-é, hogy régtől fogva én tevém ezt, az őskor napjaiban elvégzém ezt, és most előhozám, hogy puszta kőrakássá tégy erős városokat?!"
        },
        {
            "type": "line",
            "value": "És lakóik elájultak és megrendültek és megszégyenültek, és lőnek mint a mező füve és gyönge zöldség, és mint a virág a háztetőn, mint szárba nem indult vetés!"
        },
        {
            "type": "line",
            "value": "Ülésedet, kimentedet, bejöttödet tudom, és ellenem való haragodat."
        },
        {
            "type": "line",
            "value": "Ellenem való haragodért, és mert kevélységed fülembe jutott, vetem orrodba horgomat és szádba zabolámat, és visszaviszlek az úton, amelyen jövél!"
        },
        {
            "type": "line",
            "value": "S ez legyen jelül néked: ez évben ugartermést esztek és a másik évben sarjut, és a harmadik évben vessetek, arassatok és szőlőt ültessetek, és egyétek gyümölcsét."
        },
        {
            "type": "line",
            "value": "Júda házának maradványa pedig, amely megszabadult, ismét gyökeret ver alul, és gyümölcsöt terem felül."
        },
        {
            "type": "line",
            "value": "Mert Jeruzsálemből megy ki a maradék és a maradvány Sion hegyéről; a seregek Urának buzgó szerelme művelendi ezt!"
        },
        {
            "type": "line",
            "value": "Azért így szól az Úr Assiria királyáról: Nem jő be e városba, nyilat sem lő reá, és nem szállja meg paizszsal azt, és töltést sem készít ellene."
        },
        {
            "type": "line",
            "value": "Az úton, amelyen jött, visszatér, de e városba be nem jő, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "És megoltalmazom e várost, hogy megtartsam azt én magamért és szolgámért, Dávidért!"
        },
        {
            "type": "line",
            "value": "Akkor kijött az Úrnak angyala, és levágott az assir táborban száznyolcvanötezeret, és midőn reggel az emberek felköltek, ímé azok mindnyájan holt hullák valának!"
        },
        {
            "type": "line",
            "value": "Elindula azért és ment és visszatért Szanhérib, az assiriai király, és lakozék Ninivében."
        },
        {
            "type": "line",
            "value": "És lőn, hogy mikor imádkozék, Nisróknak, az ő istenének templomában, fiai: Adramélek és Saréser levágák őt karddal; és ezek Ararát földére menekülvén, fia, Esárhaddon uralkodék helyette."
        }
    ]
}
