{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Azután ismeré Ádám az ő feleségét Évát, aki fogad vala méhében és szűli vala Kaint, és monda: Nyertem férfiat az Úrtól."
        },
        {
            "type": "line",
            "value": "És ismét szűlé annak atyjafiát, Ábelt. És Ábel juhok pásztora lőn, Kain pedig földmívelő."
        },
        {
            "type": "line",
            "value": "Lőn pedig idő multával, hogy Kain ajándékot vive az Úrnak a föld gyümölcséből."
        },
        {
            "type": "line",
            "value": "És Ábel is vive az ő juhainak első fajzásából és azoknak kövérségéből. És tekinte az Úr Ábelre és az ő ajándékára."
        },
        {
            "type": "line",
            "value": "Kainra pedig és az ő ajándékára nem tekinte, miért is Kain haragra gerjede és fejét lecsüggeszté."
        },
        {
            "type": "line",
            "value": "És monda az Úr Kainnak: Miért gerjedtél haragra? és miért csüggesztéd le fejedet?"
        },
        {
            "type": "line",
            "value": "Hiszen, ha jól cselekszel, emelt fővel járhatsz; ha pedig nem jól cselekszel, a bűn az ajtó előtt leselkedik, és reád van vágyódása; de te uralkodjál rajta."
        },
        {
            "type": "line",
            "value": "És szól s beszél vala Kain Ábellel, az ő atyjafiával. És lőn, mikor a mezőn valának, támada Kain Ábelre az ő atyjafiára, és megölé őt."
        },
        {
            "type": "line",
            "value": "És monda az Úr Kainnak: Hol van Ábel a te atyádfia? Ő pedig monda: Nem tudom, avagy őrizője vagyok-é én az én atyámfiának?"
        },
        {
            "type": "line",
            "value": "Monda pedig az Úr: Mit cselekedtél? A te atyádfiának vére kiált én hozzám a földről."
        },
        {
            "type": "line",
            "value": "Mostan azért átkozott légy e földön, mely megnyitotta az ő száját, hogy befogadja a te atyádfiának vérét, a te kezedből."
        },
        {
            "type": "line",
            "value": "Mikor a földet míveled, ne adja az többé néked az ő termő erejét, bujdosó és vándorló légy a földön."
        },
        {
            "type": "line",
            "value": "Akkor monda Kain az Úrnak: Nagyobb az én büntetésem, hogysem elhordozhatnám."
        },
        {
            "type": "line",
            "value": "Ímé elűzöl engem ma e földnek színéről, és a te színed elől el kell rejtőznöm; bujdosó és vándorló leszek a földön, és akkor akárki talál reám, megöl engemet."
        },
        {
            "type": "line",
            "value": "És monda néki az Úr: Sőt inkább, aki megöléndi Kaint, hétszerte megbüntettetik. És megbélyegzé az Úr Kaint, hogy senki meg ne ölje, aki rátalál."
        },
        {
            "type": "line",
            "value": "És elméne Kain az Úr színe elől, és letelepedék Nód földén, Édentől keletre."
        },
        {
            "type": "line",
            "value": "És ismeré Kain az ő feleségét, az pedig fogada méhében, és szűlé Hánókhot. És építe várost, és nevezé azt az ő fiának nevéről Hánókhnak."
        },
        {
            "type": "line",
            "value": "És lett Hánókhnak fia, Irád: És Irád nemzé Mekhujáelt: Mekhujáel pedig nemzé Methusáelt, és Methusáel nemzé Lámekhet."
        },
        {
            "type": "line",
            "value": "Lámekh pedig vett magának két feleséget: az egyiknek neve Háda, a másiknak neve Cilla."
        },
        {
            "type": "line",
            "value": "És szűlé Háda Jábált. Ez volt atyjok a sátorban-lakóknak, és a barompásztoroknak."
        },
        {
            "type": "line",
            "value": "Az ő atyjafiának pedig Jubál vala neve: ez volt atyja minden lantosnak és síposnak."
        },
        {
            "type": "line",
            "value": "Cilla pedig szűlé Tubálkaint, mindenféle réz- és vasszerszámok kovácsolóját: és Tubálkain hugát, Nahamát."
        },
        {
            "type": "line",
            "value": "Akkor monda Lámekh az ő feleségeinek: Oh Háda és Cilla, hallgassatok szómra, Lámekh feleségei, halljátok beszédem: embert öltem, mert megsebzett; ifjat öltem, mert megütött."
        },
        {
            "type": "line",
            "value": "Ha hétszeres a bosszú Kainért, hetvenhétszeres az Lámekhért."
        },
        {
            "type": "line",
            "value": "Ádám pedig ismét ismeré az ő feleségét, és az szűle néki fiat, és nevezé annak nevét Séthnek: mert adott úgymond, énnékem az Isten más magot Ábel helyett, kit megöle Kain."
        },
        {
            "type": "line",
            "value": "Séthnek is született fia, és nevezé annak nevét Énósnak. Akkor kezdték segítségül hívni az Úrnak nevét."
        }
    ]
}
