{
   "meta": {
   "type": "text",
   "name": ". Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig, amint meghallák az Emoreusok minden királyai, akik a Jordánon túl laknak napnyugot felé, és a Kananeusok minden királyai, akik a tenger mellett laknak vala, hogy kiszáraztotta az Úr a Jordánnak vizét az Izráel fiai előtt, amíg általjöttünk vala; megolvada az ő szívök, és nem vala többé bátorság bennök Izráel fiai miatt."
        },
        {
            "type": "line",
            "value": "Ez időben monda az Úr Józsuénak: Csinálj magadnak kőkéseket, és másodszor is metéld körül az Izráel fiait."
        },
        {
            "type": "line",
            "value": "És csinála Józsué magának kőkéseket, és körülmetélé Izráel fiait a körülmetéletlenség halmán."
        },
        {
            "type": "line",
            "value": "Az ok pedig, amiért körülmetélé őket Józsué, ez: Mindaz a nép, amely kijött vala Égyiptomból; a férfiak, a hadakozó emberek mindnyájan meghaltak vala a pusztában, útközben, amíg jöttek vala Égyiptomból."
        },
        {
            "type": "line",
            "value": "Mert körül volt ugyan metélve mindaz a nép, amely kijött vala; de azt a népet, amely a pusztában született, útközben, amíg jöttek vala Égyiptomból, nem metélték vala körül;"
        },
        {
            "type": "line",
            "value": "Mert negyven esztendeig jártak Izráel fiai a pusztában, mialatt elemészteték a hadakozó férfiaknak egész népsége, akik Égyiptomból jöttek vala ki, mivelhogy nem hallgattak vala az Úr szavára; akiknek megesküdt az Úr, hogy nem láttatja meg velök a földet, amely felől megesküdt vala az Úr az ő atyáiknak, hogy nékünk adja azt a tejjel és mézzel folyó földet."
        },
        {
            "type": "line",
            "value": "Fiaikat állította vala azért helyökbe, ezeket metélé körül Józsué, mert körülmetéletlenek valának, mivelhogy nem metélék vala körül őket az útban."
        },
        {
            "type": "line",
            "value": "Miután pedig mind az egész nép körülmetéltetett vala, veszteg lőnek az ő helyökön a táborban, míglen meggyógyulának."
        },
        {
            "type": "line",
            "value": "És monda az Úr Józsuénak: Ma fordítottam el rólatok Égyiptom gyalázatát; ezért hívják e hely nevét Gilgálnak mind a mai napig."
        },
        {
            "type": "line",
            "value": "És Gilgálban táborozának Izráel fiai, és megkészíték a páskhát a hónapnak tizennegyedik napján, estve, Jérikhónak mezején."
        },
        {
            "type": "line",
            "value": "És evének a föld terméséből a páskhának másodnapján kovásztalan kenyeret és pörkölt gabonát, ugyanezen a napon."
        },
        {
            "type": "line",
            "value": "És másnaptól kezdve, hogy ettek vala a föld terméséből, megszűnék a manna, és nem volt többé mannájok az Izráel fiainak; hanem Kanaán földének gyümölcséből evének abban az esztendőben."
        },
        {
            "type": "line",
            "value": "Lőn pedig, amikor Józsué Jérikhónál vala, felemelé az ő szemeit, és látá, hogy íme egy férfiú áll vala előtte meztelen karddal kezében. És hozzá méne Józsué, és monda néki: Közülünk való vagy-é te, vagy ellenségeink közül?"
        },
        {
            "type": "line",
            "value": "Az pedig monda: Nem, mert én az Úr seregének fejedelme vagyok, most jöttem. És leborula Józsué a földre arccal, és meghajtá magát, és monda néki: Mit szól az én Uram az ő szolgájának?"
        },
        {
            "type": "line",
            "value": "És monda az Úr seregének fejedelme Józsuénak: Oldd le a te saruidat lábaidról, mert szent a hely, amelyen állasz. És úgy cselekedék Józsué."
        }
    ]
}
