{
   "meta": {
   "type": "text",
   "name": "32. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor látá a nép, hogy Mózes késik a hegyről leszállani, egybegyűle a nép Áron ellen és mondá néki: Kelj fel, csinálj nékünk isteneket, kik előttünk járjanak; mert nem tudjuk mint lőn dolga ama férfiúnak Mózesnek, aki minket Égyiptom földéből kihozott."
        },
        {
            "type": "line",
            "value": "És monda nékik Áron: Szedjétek le az aranyfüggőket, amelyek feleségeitek, fiaitok és leányaitok fülein vannak, és hozzátok én hozzám."
        },
        {
            "type": "line",
            "value": "Leszedé azért mind az egész nép az aranyfüggőket füleiről, és elvivék Áronhoz."
        },
        {
            "type": "line",
            "value": "És elvevé kezökből, és alakítá azt vésővel; így csinála abból öntött borjút. És szóltak: Ezek a te isteneid Izráel, akik kihoztak téged Égyiptom földéről."
        },
        {
            "type": "line",
            "value": "Mikor látta ezt Áron, oltárt építe az előtt, és kiálta Áron, mondván: Holnap az Úrnak innepe lesz!"
        },
        {
            "type": "line",
            "value": "Felkelvén azért másnapon jó reggel, áldozának égőáldozattal és hálaáldozattal is; azután leüle a nép enni és inni; azután felkelének játszani."
        },
        {
            "type": "line",
            "value": "Szóla pedig az Úr Mózesnek: Eredj menj alá; mert megromlott a te néped, amelyet kihoztál Égyiptom földéből."
        },
        {
            "type": "line",
            "value": "Hamar letértek az útról, amelyet parancsoltam nékik, borjúképet öntöttek magoknak, azt tisztelik és annak áldoznak, és azt mondják: Ezek a te isteneid Izráel, akik téged kihoztak Égyiptom földéből."
        },
        {
            "type": "line",
            "value": "Monda ismét az Úr Mózesnek: Látom ezt a népet, bizony keménynyakú nép."
        },
        {
            "type": "line",
            "value": "Azért hagyj békét nékem, hadd gerjedjen fel haragom ellenök, és törűljem el őket: Téged azonban nagy néppé teszlek."
        },
        {
            "type": "line",
            "value": "De Mózes esedezék az Úrnak, az ő Istenének színe előtt, mondván: Miért gerjedne Uram a te haragod néped ellen, amelyet nagy erővel és hatalmas kézzel hoztál vala ki Égyiptomnak földéről?"
        },
        {
            "type": "line",
            "value": "Miért mondanák az égyiptomiak, mondván: Vesztökre vivé ki őket, hogy elveszítse a hegyek között, és eltörülje őket a föld színéről? Múljék el a te haragod tüze, és hagyd abba azt a néped ellen való veszedelmet."
        },
        {
            "type": "line",
            "value": "Emlékezzél meg Ábrahámról, Izsákról és Izráelről a te szolgáidról, kiknek megesküdtél te magadra, mondván nékik: Megsokasítom a ti magotokat mint az égnek csillagait; és azt az egész földet, melyről szóltam, a ti magotoknak adom, és örökségül bírják azt örökké."
        },
        {
            "type": "line",
            "value": "És abba hagyá az Úr azt a veszedelmet, melyet akart vala bocsátani az ő népére."
        },
        {
            "type": "line",
            "value": "Megfordula azért és megindula Mózes a hegyről, kezében a bizonyság két táblája; mindkét oldalukon beírt táblák, mind egy felől, mind más felől beírva."
        },
        {
            "type": "line",
            "value": "A táblák pedig Isten kezének csinálmányai valának, az írás is Isten írása vala, kimetszve a táblákra."
        },
        {
            "type": "line",
            "value": "Józsué pedig hallván a nép rivalgását, monda Mózesnek: Harckiáltás van a táborban."
        },
        {
            "type": "line",
            "value": "Az pedig felele: Nem diadalmasoknak, sem meggyőzetteknek kiáltása ez, éneklés hangját hallom én."
        },
        {
            "type": "line",
            "value": "És mikor közeledett volna a táborhoz, látá a borjút és a táncolást, és felgerjede Mózesnek haragja, és elveté kezéből a táblákat, és összetöré azokat a hegy alatt."
        },
        {
            "type": "line",
            "value": "Azután fogá a borjút, amelyet csináltak vala, tűzben megégeté, és apróra töré mígnem porrá lett, és a vízbe hintvén, itatá azt az Izráel fiaival."
        },
        {
            "type": "line",
            "value": "És monda Mózes Áronnak: Mit tett néked e nép, hogy ilyen nagy bűnbe keverted?"
        },
        {
            "type": "line",
            "value": "Felele Áron: Ne gerjedjen fel uram haragja: ismered e népet, hogy gonosz."
        },
        {
            "type": "line",
            "value": "Mert azt mondák nékem: Csinálj nékünk isteneket, akik előttünk járjanak; mert ama férfiúnak Mózesnek, ki minket Égyiptom földéről kihozott, nem tudjuk mint lőn dolga."
        },
        {
            "type": "line",
            "value": "Én pedig felelék: Kinek van aranya? Szedjétek le; és nékem ide adák, én pedig a tűzbe vetettem, és e borjú formáltaték."
        },
        {
            "type": "line",
            "value": "És látván Mózes, hogy a nép megvadula, mert Áron megvadítá vala őket, ellenségeik csúfjára."
        },
        {
            "type": "line",
            "value": "Megálla Mózes a tábor kapujában, és monda: Aki az Úré, ide hozzám! és gyűlének ő hozzá mind a Lévi fiai."
        },
        {
            "type": "line",
            "value": "És szóla nékik: Ezt mondja az Úr, Izráel Istene: Kössön mindenitek kardot az oldalára, menjetek által és vissza a táboron, egyik kaputól a másik kapuig, és kiki ölje meg az ő attyafiát, barátját és rokonságát."
        },
        {
            "type": "line",
            "value": "A Lévi fiai pedig a Mózes beszéde szerint cselekedének, és elhulla azon a napon a népből úgymint háromezer férfiú."
        },
        {
            "type": "line",
            "value": "És mondá Mózes: Ma szenteljétek kezeiteket az Úrnak, kiki az ő fia és attyafia ellen, hogy áldása szálljon ma reátok."
        },
        {
            "type": "line",
            "value": "És másnap monda Mózes a népnek: Nagy bűnt követtetek el, most azért felmegyek az Úrhoz, talán kegyelmet nyerhetek a ti bűneiteknek."
        },
        {
            "type": "line",
            "value": "Megtére azért Mózes az Úrhoz, és monda: Kérlek! Ez a nép nagy bűnt követett el: mert aranyból csinált magának isteneket."
        },
        {
            "type": "line",
            "value": "De most bocsásd meg bűnöket; ha pedig nem: törölj ki engem a te könyvedből, amelyet írtál."
        },
        {
            "type": "line",
            "value": "És monda az Úr Mózesnek: Aki vétkezett ellenem, azt törlöm ki az én könyvemből."
        },
        {
            "type": "line",
            "value": "Most azért eredj: vezesd a népet ahová mondottam néked: Ímé, Angyalom megy előtted; és az én látogatásom napján ezt az ő bűnöket is meglátogatom."
        },
        {
            "type": "line",
            "value": "És megverte az Úr a népet ezért is, amit cselekedtek a borjúval, melyet Áron készített vala."
        }
    ]
}
