{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Én fiacskáim, ezeket azért írom néktek, hogy ne vétkezzetek. És ha valaki vétkezik, van Szószólónk az Atyánál, az igaz Jézus Krisztus."
        },
        {
            "type": "line",
            "value": "És ő engesztelő áldozat a mi vétkeinkért; de nemcsak a mienkért, hanem az egész világért is."
        },
        {
            "type": "line",
            "value": "És arról tudjuk meg, hogy megismertük őt, ha az ő parancsolatait megtartjuk."
        },
        {
            "type": "line",
            "value": "Aki ezt mondja: Ismerem őt, és az ő parancsolatait nem tartja meg, hazug az, és nincs meg abban az igazság."
        },
        {
            "type": "line",
            "value": "Aki pedig megtartja az ő beszédét, abban valósággal teljessé lett az Isten szeretete. Erről tudjuk meg, hogy ő benne vagyunk;"
        },
        {
            "type": "line",
            "value": "Aki azt mondja, hogy ő benne marad, annak úgy kell járnia, amint ő járt."
        },
        {
            "type": "line",
            "value": "Atyámfiai, nem új parancsolatot írok néktek, hanem régi parancsolatot, amely előttetek volt kezdettől fogva; a régi parancsolat az íge, amelyet hallottatok kezdettől fogva."
        },
        {
            "type": "line",
            "value": "Viszont új parancsolatot írok néktek, ami igaz ő benne és ti bennetek; mert a sötétség szűnni kezd, és az igaz világosság már fénylik."
        },
        {
            "type": "line",
            "value": "Aki azt mondja, hogy a világosságban van, és gyűlöli az ő atyjafiát az még mindig a sötétségben van."
        },
        {
            "type": "line",
            "value": "Aki szereti az ő atyjafiát, a világosságban marad, és nincs benne botránkozásra való."
        },
        {
            "type": "line",
            "value": "Aki pedig gyűlöli az ő atyjafiát, a sötétségben van, és a sötétségben jár, és nem tudja hová megy, mert a sötétség megvakította az ő szemeit."
        },
        {
            "type": "line",
            "value": "Írok néktek, gyermekek, mert a ti bűneitek megbocsáttattak az ő nevéért."
        },
        {
            "type": "line",
            "value": "Írok néktek atyák, mert megismertétek azt, aki kezdettől fogva van. Írok néktek ifjak, mert meggyőztétek a gonoszt. Írok néktek fiacskák, mert megismertétek az Atyát."
        },
        {
            "type": "line",
            "value": "Írtam néktek atyák, mert megismertétek azt, aki kezdettől fogva van. Írtam néktek ifjak, mert erősek vagytok, és az Isten ígéje megmarad bennetek, és meggyőztétek a gonoszt."
        },
        {
            "type": "line",
            "value": "Ne szeressétek a világot, se azokat, amik a világban vannak. Ha valaki a világot szereti, nincs meg abban az Atya szeretete."
        },
        {
            "type": "line",
            "value": "Mert mindaz, ami a világban van, a test kívánsága, és a szemek kívánsága, és az élet kérkedése nem az Atyától van, hanem a világból."
        },
        {
            "type": "line",
            "value": "És a világ elmúlik, és annak kívánsága is; de aki az Isten akaratát cselekszi, megmarad örökké."
        },
        {
            "type": "line",
            "value": "Fiacskáim, itt az utolsó óra; és amint hallottátok, hogy az antikrisztus eljő, így most sok antikrisztus támadt; ahonnan tudjuk, hogy itt az utolsó óra."
        },
        {
            "type": "line",
            "value": "Közülünk váltak ki, de nem voltak közülünk valók; mert ha közülünk valók lettek volna, velünk maradtak volna; de hogy nyilvánvalóvá legyen felőlük, hogy nem mindnyájan közülünk valók."
        },
        {
            "type": "line",
            "value": "És néktek kenetetek van a Szenttől, és mindent tudtok."
        },
        {
            "type": "line",
            "value": "Nem azért írtam néktek, mivel nem ismeritek az igazságot, hanem mivel ismeritek azt, és mivel semmi sincsen az igazságból, ami hazugság."
        },
        {
            "type": "line",
            "value": "Ki a hazug, ha nem az, aki tagadja hogy a Jézus a Krisztus? Ez az antikrisztus, aki tagadja az Atyát és a Fiút."
        },
        {
            "type": "line",
            "value": "Senkiben nincs meg az Atya, aki tagadja a Fiút. Aki vallást tesz a Fiúról, abban az Atya is megvan."
        },
        {
            "type": "line",
            "value": "Amit azért ti kezdettől hallottatok, az maradjon meg bennetek. Ha bennetek marad az, amit kezdettől fogva hallottatok, ti is az Atyában és a Fiúban maradtok."
        },
        {
            "type": "line",
            "value": "És az az ígéret, amelyet ő ígért nékünk: az örök élet."
        },
        {
            "type": "line",
            "value": "Ezeket írtam néktek azok felől, akik elhitetnek titeket."
        },
        {
            "type": "line",
            "value": "És az a kenet, amelyet ti kaptatok tőle, bennetek marad, és így nincs szükségetek arra, hogy valaki tanítson titeket; hanem amint az a kenet megtanít titeket mindenre, úgy igaz is az és nem hazugság, és amiként megtanított titeket, úgy maradjatok ő benne."
        },
        {
            "type": "line",
            "value": "És most, fiacskáim, maradjatok ő benne; hogy mikor megjelenik, bizodalmunk legyen, és meg ne szégyenüljünk előtte az ő eljövetelekor."
        },
        {
            "type": "line",
            "value": "Ha tudjátok, hogy ő igaz, tudjátok, hogy aki az igazságot cselekszi, az mind tőle született."
        }
    ]
}
