{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ez az Ádám nemzetségének könyve. Amely napon teremté Isten az embert, Isten hasonlatosságára teremté azt."
        },
        {
            "type": "line",
            "value": "Férfiúvá és asszonynyá teremté őket, és megáldá őket és nevezé az ő nevöket Ádámnak, amely napon teremtetének."
        },
        {
            "type": "line",
            "value": "Élt vala pedig Ádám száz harminc esztendőt, és nemze fiat az ő képére és hasonlatosságára és nevezé annak nevét Séthnek."
        },
        {
            "type": "line",
            "value": "És telének Ádám napjai, minekutánna Séthet nemzette, nyolcszáz esztendőre, és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Ádám egész életének ideje kilencszáz harminc esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "Éle pedig Séth száz öt esztendőt, és nemzé Énóst."
        },
        {
            "type": "line",
            "value": "És éle Séth, minekutánna Énóst nemzette, nyolcszáz hét esztendeig; és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Séth egész életének ideje kilencszáz tizenkét esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "Éle pedig Énós kilencven esztendőt, és nemzé Kénánt."
        },
        {
            "type": "line",
            "value": "És éle Énós, minekutánna Kénánt nemzette, nyolcszáz tizenöt esztendeig, és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Énós egész életének ideje kilencszáz öt esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "Éle pedig Kénán hetven esztendőt, és nemzé Mahalálélt."
        },
        {
            "type": "line",
            "value": "És éle Kénán, minekutánna Mahalálélt nemzette, nyolcszáz negyven esztendeig; és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Kénán egész életének ideje kilencszáz tíz esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "Éle pedig Mahalálél hatvanöt esztendőt, és nemzé Járedet."
        },
        {
            "type": "line",
            "value": "És éle Mahalálél, minekutánna Járedet nemzette, nyolcszáz harminc esztendeig, és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Mahalálél egész életének ideje nyolcszáz kilencvenöt esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "Éle pedig Járed száz hatvankét esztendőt, és nemzé Énókhot."
        },
        {
            "type": "line",
            "value": "És éle Járed, minekutánna Énókhot nemzette, nyolcszáz esztendőt; és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Járed egész életének ideje kilencszáz hatvankét esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "Éle pedig Énókh hatvanöt esztendőt, és nemzé Methuséláht."
        },
        {
            "type": "line",
            "value": "És járt Énókh az Istennel, minekutánna Methuséláht nemzette, háromszáz esztendeig; és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Énókh egész életének ideje háromszáz hatvanöt esztendő."
        },
        {
            "type": "line",
            "value": "És mivel Énókh Istennel járt vala; eltűnék, mert Isten magához vevé."
        },
        {
            "type": "line",
            "value": "Éle pedig Methusélah száz nyolcvanhét esztendőt és nemzé Lámekhet."
        },
        {
            "type": "line",
            "value": "És éle Methusélah, minekutánna Lámekhet nemzette, hétszáz nyolcvankét esztendőt; és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Methusélah egész életének ideje kilencszáz hatvankilenc esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "Éle pedig Lámekh száz nyolcvankét esztendőt, és nemze fiat."
        },
        {
            "type": "line",
            "value": "És nevezé azt Noénak, mondván: Ez vígasztal meg minket munkálkodásunkban s kezünk terhes fáradozásában e földön, melyet megátkozott az Úr."
        },
        {
            "type": "line",
            "value": "És éle Lámekh, minekutánna Noét nemzette, ötszáz kilencvenöt esztendőt; és nemze fiakat és leányokat."
        },
        {
            "type": "line",
            "value": "És lőn Lámekh egész életének ideje hétszázhetvenhét esztendő; és meghala."
        },
        {
            "type": "line",
            "value": "És mikor Noé ötszáz esztendős volt, nemzé Noé Sémet, Khámot és Jáfetet."
        }
    ]
}
