{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek a Dávid fiai, akik Hebronban születének néki: elsőszülötte vala Amnon, a Jezréelből való Ahinoámtól; második vala Dániel, a Kármelből való Abigailtól."
        },
        {
            "type": "line",
            "value": "Harmadik Absolon, aki Maakának, a Gessurbeli Talmai király leányának volt a fia; negyedik Adónia, Haggittól való."
        },
        {
            "type": "line",
            "value": "Ötödik Sefátia, Abitáltól való; hatodik Jitreám, az ő feleségétől, Eglától való."
        },
        {
            "type": "line",
            "value": "E hat fia születék néki Hebronban, ahol hét esztendeig és hat hónapig uralkodott; Jeruzsálemben pedig harminchárom esztendeig uralkodék."
        },
        {
            "type": "line",
            "value": "Jeruzsálemben pedig ezek születének néki: Simea, Sóbáb, Nátán és Salamon, négyen, Bathsuától, az Ammiel leányától."
        },
        {
            "type": "line",
            "value": "És Ibhár, Elisáma és Elifélet."
        },
        {
            "type": "line",
            "value": "Nógah, Néfeg és Jáfia."
        },
        {
            "type": "line",
            "value": "És Elisáma, Eljada és Elifélet, kilencen."
        },
        {
            "type": "line",
            "value": "Mindezek a Dávid fiai, az ő ágyastársainak fiain kivül; és ezeknek a huga, Támár."
        },
        {
            "type": "line",
            "value": "Salamonnak pedig fia volt Roboám; ennek fia Abija, ennek fia Asa, ennek fia Josafát."
        },
        {
            "type": "line",
            "value": "Ennek fia Jórám, ennek fia Akházia, ennek fia Joás."
        },
        {
            "type": "line",
            "value": "Ennek fia Amásia, ennek fia Azária; ennek fia Jótám."
        },
        {
            "type": "line",
            "value": "Ennek fia Akház, ennek fia Ezékiás, ennek fia Manasse."
        },
        {
            "type": "line",
            "value": "Ennek fia Amon, ennek fia Jósiás."
        },
        {
            "type": "line",
            "value": "Jósiásnak pedig fiai: elsőszülötte Johanán, második Jójákim, harmadik Sédékiás, Sallum negyedik."
        },
        {
            "type": "line",
            "value": "Jójákim fiai: az ő fia Jékoniás, ennek fia Sédékiás."
        },
        {
            "type": "line",
            "value": "Jékóniásnak fiai: Assir, ennek fia Saálthiel."
        },
        {
            "type": "line",
            "value": "És Málkirám, Pedája, Sénasár, Jékámia, Hosáma és Nédábia."
        },
        {
            "type": "line",
            "value": "Pedája fiai: Zerubábel és Simei. Zerubábel fiai: Mesullám, Hanánia; és az ő hugok vala Selómit."
        },
        {
            "type": "line",
            "value": "És Hásuba, Ohel, Berekia, Hasádia és Jusáb-Hésed, ezek öten."
        },
        {
            "type": "line",
            "value": "Hanánia fiai: Pelátia és Jésaia; és Refája fiai és Arnám fiai, Obádia fiai, Sekánia fiai."
        },
        {
            "type": "line",
            "value": "És Sekánia fiai: Semája. Semája fiai: Hattus, Jigeál, Báriah, Neárja és Sáfát, ezek hatan."
        },
        {
            "type": "line",
            "value": "Neárja fiai: Eljohénai, Ezékiás és Azrikám, ezek hárman."
        },
        {
            "type": "line",
            "value": "Eljohénai fiai: Hódajéva, Eliásib, Pelája, Akkub, Johanán, Delája és Anáni; ezek heten."
        }
    ]
}
