{
   "meta": {
   "type": "text",
   "name": "35. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És szóla az Úr Mózesnek a Moáb mezőségén a Jordán mellett, Jérikhó ellenében, mondván:"
        },
        {
            "type": "line",
            "value": "Parancsold meg Izráel fiainak, hogy adjanak a lévitáknak az ő örökségi birtokukból lakásra való városokat; a városokhoz pedig adjatok azok környékén legelőt is a lévitáknak;"
        },
        {
            "type": "line",
            "value": "Hogy legyenek nékik a városok lakóhelyekül, a legelők pedig legyenek az ő barmaiknak, jószágaiknak és mindenféle állatjoknak."
        },
        {
            "type": "line",
            "value": "És azoknak a városoknak legelői, amelyeket a lévitáknak adtok, a város falától és azon kivül, ezer singnyire legyenek köröskörül."
        },
        {
            "type": "line",
            "value": "Mérjetek azért a városon kivül, napkelet felől két ezer singet, dél felől is kétezer singet, napnyugot felől kétezer singet, és észak felől kétezer singet; és a város legyen középben. Ez legyen számukra a városok legelője."
        },
        {
            "type": "line",
            "value": "A városok közül pedig, amelyeket a lévitáknak adtok, hat legyen menedékváros, amelyeket azért adjatok, hogy oda szaladjon a gyilkos; és azokon kivül adjatok negyvenkét várost."
        },
        {
            "type": "line",
            "value": "Mind a városok, amelyeket adnotok kell a lévitáknak, negyvennyolc város, azoknak legelőivel egyben."
        },
        {
            "type": "line",
            "value": "Amely városokat pedig Izráel fiainak örökségéből adtok, azokhoz attól, akinek több van, többet vegyetek, és attól, akinek kevesebb van, kevesebbet vegyetek; mindenik az ő örökségéhez képest, amelyet örökül kapott, adjon az ő városaiból a lévitáknak."
        },
        {
            "type": "line",
            "value": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Szólj Izráel fiainak, és mondd meg nékik: Mikor átmentek ti a Jordánon a Kanaán földére:"
        },
        {
            "type": "line",
            "value": "Válasszatok ki magatoknak városokat, amelyek menedékvárosaitok legyenek, hogy oda szaladjon a gyilkos, aki történetből öl meg valakit."
        },
        {
            "type": "line",
            "value": "És legyenek azok a ti városaitok menedékül a vérbosszuló ellen, és ne haljon meg a gyilkos, míg ítéletre nem áll a gyülekezet elé."
        },
        {
            "type": "line",
            "value": "Amely városokat pedig oda adtok, azok közül hat legyen néktek menedékvárosul."
        },
        {
            "type": "line",
            "value": "Három várost adjatok a Jordánon túl, és három várost adjatok a Kanaán földén; menedékvárosok legyenek azok."
        },
        {
            "type": "line",
            "value": "Izráel fiainak és a jövevénynek, és az ő közöttök lakozónak menedékül legyen az a hat város, hogy oda szaladjon az, aki történetből öl meg valakit."
        },
        {
            "type": "line",
            "value": "De ha valaki vaseszközzel úgy üt meg valakit, hogy meghal, gyilkos az; halállal lakoljon a gyilkos."
        },
        {
            "type": "line",
            "value": "És ha kézben levő kővel, amelytől meghalhat, üti meg úgy, hogy meghal, gyilkos az; halállal lakoljon a gyilkos."
        },
        {
            "type": "line",
            "value": "Vagy ha kézben lévő faeszközzel, amelytől meghalhat, üti meg úgy, hogy meghal, gyilkos az; halállal lakoljon a gyilkos."
        },
        {
            "type": "line",
            "value": "A vérbosszuló rokon ölje meg a gyilkost; mihelyt találkozik vele, ölje meg azt."
        },
        {
            "type": "line",
            "value": "Hogyha gyűlölségből taszítja meg őt, vagy szántszándékkal úgy hajít valamit reá, hogy meghal;"
        },
        {
            "type": "line",
            "value": "Vagy ellenségeskedésből kezével üti meg azt úgy, hogy meghal: halállal lakoljon az, aki ütötte; gyilkos az; a vérbosszuló rokon ölje meg azt a gyilkost, mihelyt találkozik vele."
        },
        {
            "type": "line",
            "value": "Ha pedig hirtelenségből, ellenségeskedés nélkül taszítja meg őt; vagy nem szántszándékból hajít reá akármiféle eszközt;"
        },
        {
            "type": "line",
            "value": "Vagy akármiféle követ, amelytől meghalhat, úgy ejt valakire, akit nem látott, hogy meghal, holott nem volt ő annak ellensége, sem nem kereste annak vesztét:"
        },
        {
            "type": "line",
            "value": "Akkor ítéljen a gyülekezet az agyonütő között és a vérbosszuló rokon között e törvények szerint."
        },
        {
            "type": "line",
            "value": "És mentse ki a gyülekezet a gyilkost a vérbosszuló rokonnak kezéből, és küldje vissza azt a gyülekezet az ő menedékvárosába, amelybe szaladott vala, és lakozzék abban, míg meghal a főpap, aki felkenetett a szent olajjal."
        },
        {
            "type": "line",
            "value": "Ha pedig kimegy a gyilkos az ő menedékvárosának határából, amelybe szaladott vala;"
        },
        {
            "type": "line",
            "value": "És találja őt a vérbosszuló rokon az ő menedékvárosának határán kivül, és megöli az a vérbosszuló rokon a gyilkost: nem lesz annak vére ő rajta;"
        },
        {
            "type": "line",
            "value": "Mert az ő menedékvárosában kell laknia a főpap haláláig; a főpap halála után pedig visszatérhet a gyilkos az ő örökségének földére."
        },
        {
            "type": "line",
            "value": "És legyenek ezek néktek ítéletre való rendelések a ti nemzetségeitek szerint, minden lakhelyeteken."
        },
        {
            "type": "line",
            "value": "Ha valaki megöl valakit, tanúk szavára gyilkolják meg a gyilkost; de egy tanú nem lehet elég tanú senki ellen, hogy meghaljon."
        },
        {
            "type": "line",
            "value": "Az olyan gyilkos életéért pedig ne vegyetek el váltságot, aki halálra való gonosz, hanem halállal lakoljon."
        },
        {
            "type": "line",
            "value": "Attól se vegyetek váltságot, aki az ő menedékvárosába szaladt, hogy visszamehessen és otthon lakozzék a főpap haláláig."
        },
        {
            "type": "line",
            "value": "És meg ne fertőztessétek a földet, amelyben lesztek; mert a vér, az megfertézteti a földet, és a földnek nem szerezhető engesztelés a vér miatt, amely kiontatott azon, csak annak vére által, aki kiontotta azt."
        },
        {
            "type": "line",
            "value": "Ne tisztátalanítsd meg azért azt a földet, amelyben laktok, amelyben én is lakozom; mert én, az Úr, Izráel fiai között lakozom."
        }
    ]
}
