{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Végezetre imádkozzatok értünk atyámfiai, hogy az Úrnak beszéde terjedjen és dicsőíttessék, amiként ti köztetek is."
        },
        {
            "type": "line",
            "value": "És hogy meneküljünk meg az alkalmatlan és gonosz emberektől. Mert nem mindenkié a hit!"
        },
        {
            "type": "line",
            "value": "De hű az Úr, aki megerősít titeket és megőriz a gonosztól."
        },
        {
            "type": "line",
            "value": "Bízunk is az Úrban reátok nézve, hogy megteszitek és meg is fogjátok tenni azokat, amiket parancsolunk."
        },
        {
            "type": "line",
            "value": "Az Úr pedig igazgassa a ti szíveteket az Isten iránt való szeretetre, és Krisztus iránt való állhatatosságra."
        },
        {
            "type": "line",
            "value": "A mi Urunk Jézus Krisztus nevében pedig, rendeljük néktek, atyámfiai, hogy vonjátok el magatokat minden atyafitól, aki rendetlenül él, és nem ama utasítás szerint, amelyet mi tőlünk kapott."
        },
        {
            "type": "line",
            "value": "Magatok is tudjátok, mimódon kell minket követni; mert nem viseltük magunkat közöttetek rendetlenül."
        },
        {
            "type": "line",
            "value": "Sem ingyen kenyeret nem ettünk senkinél, hanem munkával és fáradsággal, éjjel-nappal dolgozva, hogy közületek senkinek se legyünk terhére."
        },
        {
            "type": "line",
            "value": "Nem azért, mintha nem volna rá jogunk, hanem hogy magunkat például adjuk néktek, hogy minket kövessetek."
        },
        {
            "type": "line",
            "value": "Mert amikor nálatok voltunk is, azt rendeltük néktek, hogy ha valaki nem akar dolgozni, ne is egyék."
        },
        {
            "type": "line",
            "value": "Mert halljuk, hogy némelyek rendetlenül élnek közületek, akik semmit nem dolgoznak, hanem nyughatatlankodnak."
        },
        {
            "type": "line",
            "value": "Az ilyeneknek azonban rendeljük és kérjük őket a mi Urunk Jézus Krisztusra, hogy csendesen munkálkodva, a magok kenyerét egyék."
        },
        {
            "type": "line",
            "value": "Ti pedig, atyámfiai, meg ne restüljetek a jó cselekvésben."
        },
        {
            "type": "line",
            "value": "Ha pedig valaki nem engedelmeskedik a mi levél által való beszédünknek, azt jegyezzétek meg; és ne társalkodjatok vele, hogy megszégyenüljön."
        },
        {
            "type": "line",
            "value": "De ne tartsátok ellenségnek, hanem intsétek, mint atyafit."
        },
        {
            "type": "line",
            "value": "Maga pedig a békességnek Ura adjon néktek mindenkor minden tekintetben békességet. Az Úr legyen mindnyájatokkal!"
        },
        {
            "type": "line",
            "value": "A köszöntést én Pál írom a saját kezemmel, ami ismertető jegye minden levelemnek. Így írok."
        },
        {
            "type": "line",
            "value": "A mi Urunk Jézus Krisztusnak kegyelme mindnyájatokkal! Ámen."
        }
    ]
}
