{
   "meta": {
   "type": "text",
   "name": "34. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És szóla az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Parancsold meg Izráel fiainak, és mondd meg nékik: Hogyha bementek ti a Kanaán földére; (ez a föld, amely örökségűl esik néktek, tudniillik a Kanaán földe az ő határai szerint),"
        },
        {
            "type": "line",
            "value": "Akkor legyen a ti déli oldalatok a Cin pusztájától fogva Edom határáig, és legyen a ti déli határotok a Sós tenger végétől napkelet felé."
        },
        {
            "type": "line",
            "value": "És kerüljön a határ dél felől az Akrabbim hágójáig, és menjen át Cinig, és a vége legyen Kádes-Barneától délre; és menjen tova Hacár-Adárig, és menjen át Acmonig."
        },
        {
            "type": "line",
            "value": "Azután kerüljön a határ Acmontól Égyiptom patakáig, a vége pedig a tengernél legyen."
        },
        {
            "type": "line",
            "value": "A napnyugoti határotok pedig legyen néktek a nagy tenger; ez legyen néktek a napnyugoti határotok."
        },
        {
            "type": "line",
            "value": "Ez legyen pedig a ti északi határotok: a nagy tengertől fogva vonjatok határt a Hór hegyének."
        },
        {
            "type": "line",
            "value": "A Hór hegyétől vonjatok határt a Hamáthba való bejárásig; a határnak vége pedig Cedádnál legyen."
        },
        {
            "type": "line",
            "value": "És tovamenjen a határ Zifronig, a vége pedig Hacar-Enán legyen. Ez legyen néktek az északi határotok."
        },
        {
            "type": "line",
            "value": "A napkeleti határt pedig vonjátok Hacar-Enántól Sefámig."
        },
        {
            "type": "line",
            "value": "És hajoljon le a határ Sefámtól Ribláig, Aintól napkeletre; és újra hajoljon le a határ, és érje a Kinnéreth tenger partját napkelet felé."
        },
        {
            "type": "line",
            "value": "Azután hajoljon le a határ a Jordán felé, a vége pedig a Sós tenger legyen. Ez legyen a ti földetek az ő határai szerint köröskörül."
        },
        {
            "type": "line",
            "value": "És parancsot ada Mózes Izráel fiainak, mondván: Ez az a föld, amelyet sors által vesztek birtokotokba, amely felől parancsot ada az Úr, hogy adjam azt kilenc törzsnek, és fél törzsnek;"
        },
        {
            "type": "line",
            "value": "Mert megkapták a Rúbeniták fiainak törzse az ő atyáiknak háza szerint, a Gáditák fiainak törzse, az ő atyáiknak háza szerint, és a Manasse fél törzse is, megkapták az ő örökségöket."
        },
        {
            "type": "line",
            "value": "Két törzs és egy fél törzs megkapta az ő örökségét a Jordánon túl, Jérikhó ellenében napkelet felől."
        },
        {
            "type": "line",
            "value": "Szóla azután az Úr Mózesnek, mondván:"
        },
        {
            "type": "line",
            "value": "Ezek azoknak a férfiaknak nevei, akik örökségül fogják néktek elosztani azt a földet: Eleázár, a pap, és Józsué, a Nún fia."
        },
        {
            "type": "line",
            "value": "És törzsenként egy-egy fejedelmet vegyetek mellétek a földnek örökségül való elosztására."
        },
        {
            "type": "line",
            "value": "Ezek a férfiaknak nevei: a Júda törzséből Káleb, a Jefunné fia."
        },
        {
            "type": "line",
            "value": "A Simeon fiainak törzséből Sámuel, az Ammihúd fia."
        },
        {
            "type": "line",
            "value": "A Benjámin törzséből Elidád, a Kiszlon fia."
        },
        {
            "type": "line",
            "value": "A Dán fiainak törzséből Bukki fejedelem, a Jógli fia."
        },
        {
            "type": "line",
            "value": "A József fia közül, a Manasse fiainak törzséből Hanniél fejedelem, az Efód fia."
        },
        {
            "type": "line",
            "value": "Az Efraim fiainak törzséből Kemuél fejedelem, a Siftán fia."
        },
        {
            "type": "line",
            "value": "És a Zebulon fiainak törzséből Elicáfán fejedelem, a Parnák fia."
        },
        {
            "type": "line",
            "value": "És az Izsakhár fiainak törzséből Paltiél fejedelem, az Azzán fia."
        },
        {
            "type": "line",
            "value": "És az Áser fiainak törzséből Akhihúd fejedelem, a Selómi fia."
        },
        {
            "type": "line",
            "value": "És a Nafthali fiainak törzséből Pédahél fejedelem, az Ammihúd fia."
        },
        {
            "type": "line",
            "value": "Ezek azok, akiknek megparancsolá az Úr, hogy örökséget osszanak Izráel fiainak a Kanaán földén."
        }
    ]
}
