{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Vala pedig a farizeusok közt egy ember, a neve Nikodémus, a zsidók főembere:"
        },
        {
            "type": "line",
            "value": "Ez jöve Jézushoz éjjel, és monda néki: Mester, tudjuk, hogy Istentől jöttél tanítóul; mert senki sem teheti e jeleket, amelyeket te teszel, hanem ha az Isten van vele."
        },
        {
            "type": "line",
            "value": "Felele Jézus és monda néki: Bizony, bizony mondom néked: ha valaki újonnan nem születik, nem láthatja az Isten országát."
        },
        {
            "type": "line",
            "value": "Monda néki Nikodémus: Mimódon születhetik az ember, ha vén? Vajjon bemehet-é az ő anyjának méhébe másodszor, és születhetik-é?"
        },
        {
            "type": "line",
            "value": "Felele Jézus: Bizony, bizony mondom néked: Ha valaki nem születik víztől és Lélektől, nem mehet be az Isten országába."
        },
        {
            "type": "line",
            "value": "Ami testtől született, test az; és ami Lélektől született, lélek az."
        },
        {
            "type": "line",
            "value": "Ne csodáld, hogy azt mondám néked: Szükség néktek újonnan születnetek."
        },
        {
            "type": "line",
            "value": "A szél fú, ahová akar, és annak zúgását hallod, de nem tudod honnan jő és hová megy: így van mindenki, aki Lélektől született."
        },
        {
            "type": "line",
            "value": "Felele Nikodémus és monda néki: Mimódon lehetnek ezek?"
        },
        {
            "type": "line",
            "value": "Felele Jézus és monda néki: Te Izráel tanítója vagy, és nem tudod ezeket?"
        },
        {
            "type": "line",
            "value": "Bizony, bizony mondom néked, amit tudunk, azt mondjuk, és amit látunk, arról teszünk bizonyságot; és a mi bizonyságtételünket el nem fogadjátok."
        },
        {
            "type": "line",
            "value": "Ha a földiekről szóltam néktek és nem hisztek, mimódon hisztek, ha a mennyeiekről szólok néktek?"
        },
        {
            "type": "line",
            "value": "És senki sem ment fel a mennybe, hanemha az, aki a mennyből szállott alá, az embernek Fia, aki a mennyben van."
        },
        {
            "type": "line",
            "value": "És amiképpen felemelte Mózes a kígyót a pusztában, akképpen kell az ember Fiának felemeltetnie."
        },
        {
            "type": "line",
            "value": "Hogy valaki hiszen ő benne, el ne vesszen, hanem örök élete legyen."
        },
        {
            "type": "line",
            "value": "Mert úgy szerette Isten e világot, hogy az ő egyszülött Fiát adta, hogy valaki hiszen ő benne, el ne vesszen, hanem örök élete legyen."
        },
        {
            "type": "line",
            "value": "Mert nem azért küldte az Isten az ő Fiát a világra, hogy kárhoztassa a világot, hanem hogy megtartassék a világ általa."
        },
        {
            "type": "line",
            "value": "Aki hiszen ő benne, el nem kárhozik; aki pedig nem hisz, immár elkárhozott, mivelhogy nem hitt az Isten egyszülött Fiának nevében."
        },
        {
            "type": "line",
            "value": "Ez pedig a kárhoztatás, hogy a világosság e világra jött, és az emberek inkább szerették a sötétséget, mint a világosságot; mert az ő cselekedeteik gonoszak valának."
        },
        {
            "type": "line",
            "value": "Mert minden, aki hamisan cselekszik, gyűlöli a világosságot és nem megy a világosságra, hogy az ő cselekedetei fel ne fedessenek;"
        },
        {
            "type": "line",
            "value": "Aki pedig az igazságot cselekszi, az a világosságra megy, hogy az ő cselekedetei nyilvánvalókká legyenek, hogy Isten szerint való cselekedetek."
        },
        {
            "type": "line",
            "value": "Ezután elméne Jézus az ő tanítványaival a Júdea földére; és ott időzék velök, és keresztele."
        },
        {
            "type": "line",
            "value": "János pedig szintén keresztel vala Énonban, Sálemhez közel, mert ott sok volt a víz. És oda járulának és megkeresztelkedének."
        },
        {
            "type": "line",
            "value": "Mert János még nem vetteték a tömlöcbe."
        },
        {
            "type": "line",
            "value": "Vetekedés támada azért a János tanítványai és a judeaiak között a mosakodás felől."
        },
        {
            "type": "line",
            "value": "És menének Jánoshoz és mondának néki: Mester! Aki veled vala a Jordánon túl, akiről te bizonyságot tettél, ímé az keresztel, és hozzá megy mindenki."
        },
        {
            "type": "line",
            "value": "Felele János és monda: Az ember semmit sem vehet, hanem ha a mennyből adatott néki."
        },
        {
            "type": "line",
            "value": "Ti magatok vagytok a bizonyságaim, hogy megmondtam: Nem vagyok én a Krisztus, hanem hogy ő előtte küldettem el."
        },
        {
            "type": "line",
            "value": "Akinek jegyese van, vőlegény az; a vőlegény barátja pedig, aki ott áll és hallja őt, örvendezve örül a vőlegény szavának. Ez az én örömem immár betelt."
        },
        {
            "type": "line",
            "value": "Annak növekednie kell, nékem pedig alább szállanom."
        },
        {
            "type": "line",
            "value": "Aki felülről jött, feljebb való mindenkinél. Aki a földről való, földi az és földieket szól; aki a mennyből jött, feljebb való mindenkinél."
        },
        {
            "type": "line",
            "value": "És arról tesz bizonyságot, amit látott és hallott; és az ő bizonyságtételét senki sem fogadja be."
        },
        {
            "type": "line",
            "value": "Aki az ő bizonyságtételét befogadja, az megpecsételte, hogy az Isten igaz."
        },
        {
            "type": "line",
            "value": "Mert akit az Isten küldött, az Isten beszédeit szólja; mivelhogy az Isten nem mérték szerint adja a Lelket."
        },
        {
            "type": "line",
            "value": "Az Atya szereti a Fiút, és az ő kezébe adott mindent."
        },
        {
            "type": "line",
            "value": "Aki hisz a Fiúban, örök élete van; aki pedig nem enged a Fiúnak, nem lát életet, hanem az Isten haragja marad rajta."
        }
    ]
}
