{
   "meta": {
   "type": "text",
   "name": "38. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Majd felele az Úr Jóbnak a forgószélből és monda:"
        },
        {
            "type": "line",
            "value": "Ki az, aki elhomályosítja az örök rendet tudatlan beszéddel?"
        },
        {
            "type": "line",
            "value": "Nosza övezd fel, mint férfiú derekadat, én majd kérdezlek, te meg taníts engem!"
        },
        {
            "type": "line",
            "value": "Hol voltál, mikor a földnek alapot vetettem? Mondd meg, ha tudsz valami okosat!"
        },
        {
            "type": "line",
            "value": "Ki határozta meg mértékeit, ugyan tudod-é; avagy ki húzta el felette a mérő zsinórt?"
        },
        {
            "type": "line",
            "value": "Mire bocsátották le oszlopait, avagy ki vetette fel szegeletkövét;"
        },
        {
            "type": "line",
            "value": "Mikor együtt örvendezének a hajnalcsillagok, és Istennek minden fiai vigadozának?"
        },
        {
            "type": "line",
            "value": "És kicsoda zárta el ajtókkal a tengert, amikor előtünt, az anyaméhből kijött;"
        },
        {
            "type": "line",
            "value": "Mikor ruházatává a felhőt tevém, takarójául pedig a sürű homályt?"
        },
        {
            "type": "line",
            "value": "Mikor reávontam törvényemet, zárat és ajtókat veték eléje:"
        },
        {
            "type": "line",
            "value": "És azt mondám: Eddig jőjj és ne tovább; ez itt ellene áll kevély habjaidnak!"
        },
        {
            "type": "line",
            "value": "Parancsoltál-é a reggelnek, amióta megvagy? Kimutattad-é a hajnalnak a helyét?"
        },
        {
            "type": "line",
            "value": "Hogy belefogózzék a földnek széleibe, és lerázassanak a gonoszok róla."
        },
        {
            "type": "line",
            "value": "Hogy átváltozzék mint a megpecsételt agyag, és előálljon, mint egy ruhában."
        },
        {
            "type": "line",
            "value": "Hogy a gonoszoktól elvétessék világosságuk, és a fölemelt kar összetöressék?"
        },
        {
            "type": "line",
            "value": "Eljutottál-é a tenger forrásáig, bejártad-é a mélységnek fenekét?"
        },
        {
            "type": "line",
            "value": "Megnyíltak-é néked a halálnak kapui; a halál árnyékának kapuit láttad-é?"
        },
        {
            "type": "line",
            "value": "Áttekintetted-é a föld szélességét, mondd meg, ha mindezt jól tudod?"
        },
        {
            "type": "line",
            "value": "Melyik út visz oda, hol a világosság lakik, és a sötétségnek hol van a helye?"
        },
        {
            "type": "line",
            "value": "Hogy visszavinnéd azt az ő határába, és hogy megismernéd lakása útjait."
        },
        {
            "type": "line",
            "value": "Tudod te ezt, hiszen már akkor megszülettél; napjaidnak száma nagy!"
        },
        {
            "type": "line",
            "value": "Eljutottál-é a hónak tárházához; vagy a jégesőnek tárházát láttad-é?"
        },
        {
            "type": "line",
            "value": "Amit fentartottam a szükség idejére, a harc és háború napjára?"
        },
        {
            "type": "line",
            "value": "Melyik út visz oda, ahol szétoszlik a világosság, és szétterjed a keleti szél a földön?"
        },
        {
            "type": "line",
            "value": "Ki hasított nyílást a záporesőnek, és a mennydörgő villámnak útat?"
        },
        {
            "type": "line",
            "value": "Hogy aláessék az ember nélkül való földre, a pusztaságra, holott senki sincsen;"
        },
        {
            "type": "line",
            "value": "Hogy megitasson pusztát, sivatagot, és hogy sarjasszon zsenge pázsitot?"
        },
        {
            "type": "line",
            "value": "Van-é atyja az esőnek, és ki szülte a harmat cseppjeit?"
        },
        {
            "type": "line",
            "value": "Kinek méhéből jött elő a jég, és az ég daráját kicsoda szülte?"
        },
        {
            "type": "line",
            "value": "Miként rejtőznek el a vizek mintegy kő alá, és mint zárul be a mély vizek színe?"
        },
        {
            "type": "line",
            "value": "Összekötheted-é a fiastyúk szálait; a kaszáscsillag köteleit megoldhatod-é?"
        },
        {
            "type": "line",
            "value": "A hajnalcsillagot előhozhatod-é az ő idejében, avagy a göncölszekeret forgathatod-é fiával együtt?"
        },
        {
            "type": "line",
            "value": "Ismered-é az ég törvényeit, vagy te határozod-é meg uralmát a földön?"
        },
        {
            "type": "line",
            "value": "Felemelheted-é szavadat a felhőig, hogy a vizeknek bősége beborítson téged?"
        },
        {
            "type": "line",
            "value": "Kibocsáthatod-é a villámokat, hogy elmenjenek, vagy mondják-é néked: Itt vagyunk?"
        },
        {
            "type": "line",
            "value": "Ki helyezett bölcseséget a setét felhőkbe, vagy a tüneményeknek ki adott értelmet?"
        },
        {
            "type": "line",
            "value": "Ki számlálta meg a bárányfelhőket bölcseséggel, és ki üríti ki az égnek tömlőit;"
        },
        {
            "type": "line",
            "value": "Mikor a por híg sárrá változik, és a göröngyök összetapadnak?"
        }
    ]
}
