{
   "meta": {
   "type": "text",
   "name": "29. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ez az, amit ő velök cselekedjél, az ő felszentelésökre, hogy az én papjaim legyenek: Végy egy tulkot, fiatal marhát, és hiba nélkül való két kost."
        },
        {
            "type": "line",
            "value": "És kovásztalan kenyeret, és olajjal elegyített kovásztalan kalácsokat, meg olajjal kent kovásztalan lepényeket is; búzalisztlángból készítsd azokat."
        },
        {
            "type": "line",
            "value": "És tedd azokat egy kosárba, és vidd fel azokat a kosárban, a tulokkal és a két kossal együtt."
        },
        {
            "type": "line",
            "value": "Áront pedig és az ő fiait állítsd a gyülekezet sátorának ajtaja elé, és mosd meg őket vízzel."
        },
        {
            "type": "line",
            "value": "És vedd a ruhákat, és öltöztesd fel Áront a köntösbe, az efódhoz való palástba, és az efódba, meg a hósenbe és övezd fel őt az efód övével."
        },
        {
            "type": "line",
            "value": "Tedd a süveget is fejére, és a szent koronát tedd a süvegre."
        },
        {
            "type": "line",
            "value": "És vedd a kenetnek olaját, és töltsd az ő fejére, így kend fel őt."
        },
        {
            "type": "line",
            "value": "Fiait is állítsd elő, és öltöztesd fel őket a köntösökbe."
        },
        {
            "type": "line",
            "value": "És övezd körűl őket övvel, Áront és az ő fiait, és tégy a fejökre süvegeket is, hogy övék legyen a papság örök rendelés szerint. Így iktasd be tisztökbe Áront és fiait."
        },
        {
            "type": "line",
            "value": "Azután állíttasd a tulkot a gyülekezet sátora elé, és Áron és az ő fiai tegyék kezeiket a tulok fejére."
        },
        {
            "type": "line",
            "value": "És vágd le a tulkot az Úr előtt a gyülekezet sátorának ajtajánál."
        },
        {
            "type": "line",
            "value": "Azután végy a tulok véréből, és hintsd azt ujjaiddal az oltár szarvaira; a többi vért pedig töltsd mind az oltár aljára."
        },
        {
            "type": "line",
            "value": "És vedd a kövéréből mindazt, ami a belet fedi, és a májon lévő hártyát, és a két vesét a rajtok lévő kövérrel együtt, és füstölögtesd el az oltáron."
        },
        {
            "type": "line",
            "value": "A tulok húsát, bőrét és ganéját pedig égesd el a táboron kívül: bűnért való áldozat az."
        },
        {
            "type": "line",
            "value": "Vedd az egyik kost is, és Áron és az ő fiai tegyék kezeiket a kos fejére."
        },
        {
            "type": "line",
            "value": "Azután vágd le a kost, és vedd annak vérét, és hintsd azt az oltárra köröskörűl."
        },
        {
            "type": "line",
            "value": "A kost pedig vagdald tagjaira, és mosd meg a belét és lábszárait, és tedd rá tagjaira és fejére."
        },
        {
            "type": "line",
            "value": "Azután füstölögtesd el az egész kost az oltáron: égőáldozat az az Úrnak, kedves illatú tűzáldozat az Úrnak."
        },
        {
            "type": "line",
            "value": "Vedd a másik kost is, és Áron és az ő fiai tegyék kezeiket a kos fejére."
        },
        {
            "type": "line",
            "value": "Azután vágd le a kost, és végy annak véréből, és hintsd meg azzal Áron füle cimpáját és az ő fiai jobb fülének cimpáját, és az ő jobb kezök hüvelykét és jobb lábok hüvelykét; a többi vért pedig hintsd az oltárra köröskörül."
        },
        {
            "type": "line",
            "value": "Azután végy a vérből, mely az oltáron van, és a kenetnek olajából, és hintsd Áronra és az ő ruháira, s vele együtt az ő fiaira és az ő fiainak ruháira, hogy szent legyen ő és az ő ruhái, s vele együtt az ő fiai és az ő fiainak ruhái."
        },
        {
            "type": "line",
            "value": "Azután vedd a kosból a kövérét, a farkát s a belet borító kövéret, meg a máj hártyáját, meg a két veséjét a rajtok levő kövérével, és a jobb lapockát; mert felavatási kos ez."
        },
        {
            "type": "line",
            "value": "Meg egy kenyeret és egy olajos kalácsot és egy lepényt a kovásztalan kenyérnek kosarából, mely az Úr előtt van;"
        },
        {
            "type": "line",
            "value": "És rakd mindezeket az Áron kezeire és az Áron fiainak kezeire, és lóbáltasd meg azokat az Úr előtt."
        },
        {
            "type": "line",
            "value": "Azután vedd le azokat kezükről, és füstölögtesd el az oltáron az égőáldozat felett kedves illatul az Úr előtt; az Úrnak tűzáldozata az."
        },
        {
            "type": "line",
            "value": "Vedd az Áron felavatási kosának szegyét is, és lóbbáld meg azt az Úr előtt; azután legyen az a te részed."
        },
        {
            "type": "line",
            "value": "Így szenteld meg a meglóbbált szegyet és a felemelt lapockát, amelyet meglóbbáltak és amelyet felemeltek, Áronnak és az ő fiainak felavatási kosából."
        },
        {
            "type": "line",
            "value": "És legyen ez Áronnak és az ő fiainak része örökké az Izráel fiaitól: mert felmutatott adomány ez, és felmutatott adomány legyen Izráel fiai részéről az ő hálaáldozataikból; az Úrnak felmutatott adomány."
        },
        {
            "type": "line",
            "value": "A szent öltözetek pedig, amelyek az Áronéi, legyenek ő utána az ő fiaié, hogy azokban kenettessenek fel, és azokban állíttassanak tisztökbe."
        },
        {
            "type": "line",
            "value": "Hét napon öltözzék azokba, aki az ő fiai közül ő utána pap lesz, aki bemenendő lesz a gyülekezet sátorába, hogy a szent helyen szolgáljon."
        },
        {
            "type": "line",
            "value": "A felavatási kost pedig vedd, és főzd meg annak húsát szent helyen."
        },
        {
            "type": "line",
            "value": "És a kosnak húsát és a kenyeret, mely a kosárban van, a gyülekezet sátorának ajtajánál egye meg Áron és az ő fiai."
        },
        {
            "type": "line",
            "value": "Ők egyék meg azokat, amik által az engesztelés történt, hogy tisztökbe állíttassanak és felszenteltessenek. De idegen ne egyék azokból, mert szentek azok."
        },
        {
            "type": "line",
            "value": "Ha pedig valami megmarad az avatási húsból vagy a kenyérből reggelig, tűzzel égesd meg a maradékot; meg ne egyék, mert szent az."
        },
        {
            "type": "line",
            "value": "Áronnal tehát és az ő fiaival akképpen cselekedjél, amint megparancsoltam néked; hét napon át állítsd őket tisztökbe."
        },
        {
            "type": "line",
            "value": "És naponként készíts bűnáldozati tulkot engesztelésül, és tisztítsd meg az oltárt, mikor engesztelő áldozatot végzesz rajta, és kend meg azt, hogy megszenteltessék."
        },
        {
            "type": "line",
            "value": "Hét napon tégy engesztelő áldozatot az oltáron; és szenteld meg azt, hogy felette igen szentséges legyen az oltár. Valami illeti az oltárt, szent legyen."
        },
        {
            "type": "line",
            "value": "Ez pedig az, amit áldoznod kell az oltáron: Esztendős két bárányt mindennap szüntelen."
        },
        {
            "type": "line",
            "value": "Az egyik bárányt reggel áldozd meg, a másik bárányt pedig áldozd meg estennen."
        },
        {
            "type": "line",
            "value": "És az egyik bárányhoz végy egy tized lisztlángot, egy negyed hin-nyi sajtolt olajjal vegyítve; italáldozatul pedig egy negyed hin-nyi bort."
        },
        {
            "type": "line",
            "value": "A másik bárányt estennen áldozd meg, ugyanazzal az étel- és italáldozattal készítsd azt, mint reggel; kedves illatul, tűzáldozatul az Úrnak."
        },
        {
            "type": "line",
            "value": "Szüntelen égőáldozat legyen az a ti nemzetségeitek között a gyülekezet sátorának ajtajánál az Úr előtt, ahol megjelenek néktek, hogy veled ott szóljak."
        },
        {
            "type": "line",
            "value": "Ott jelenek meg az Izráel fiainak, és megszenteltetik az én dicsőségem által."
        },
        {
            "type": "line",
            "value": "És megszentelem a gyülekezetnek sátorát és az oltárt; Áront és az ő fiait is megszentelem, hogy papjaim legyenek."
        },
        {
            "type": "line",
            "value": "És az Izráel fiai között lakozom, és nékik Istenök lészek."
        },
        {
            "type": "line",
            "value": "És megtudják, hogy én, az Úr vagyok az ő Istenök, aki kihoztam őket Égyiptom földéről, hogy közöttök lakozhassam, én, az Úr az ő Istenök."
        }
    ]
}
