{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ímé az Úr megüresíti a földet és elpusztítja azt, és elfordítja színét és elszéleszti lakóit!"
        },
        {
            "type": "line",
            "value": "S olyan lesz a nép, mint a pap; a szolga, mint az ő ura; a szolgáló, mint asszonya; a vevő, mint az eladó; a kölcsönadó, mint a kölcsönkérő; a hitelező, mint az, akinek hitelez;"
        },
        {
            "type": "line",
            "value": "Megüresíttetvén megüresíttetik a föld, és elpusztíttatván elpusztíttatik; mert az Úr szólá e beszédet."
        },
        {
            "type": "line",
            "value": "Gyászol és megromol a föld, elhervad és megromol a földnek kereksége, elhervadnak a föld népének nagyjai."
        },
        {
            "type": "line",
            "value": "A föld megfertőztetett lakosai alatt, mert áthágták a törvényeket, a rendelést megszegték, megtörték az örök szövetséget."
        },
        {
            "type": "line",
            "value": "Ezért átok emészti meg a földet, és lakolnak a rajta lakók; ezért megégnek a földnek lakói, és kevés ember marad meg."
        },
        {
            "type": "line",
            "value": "Gyászol a must, elhervad a szőlő, és sóhajtnak minden vidám szívűek."
        },
        {
            "type": "line",
            "value": "Megszünt a dobok vidámsága, elcsöndesült az örvendők zajgása, a citerának vídámsága megszünt."
        },
        {
            "type": "line",
            "value": "Énekléssel nem isznak bort; keserű a részegítő ital az ívónak;"
        },
        {
            "type": "line",
            "value": "Rommá lőn az álnokság városa, bezároltatott minden ház, senki be nem mehet!"
        },
        {
            "type": "line",
            "value": "Az utcákon panaszkodás hallik a bor miatt; minden öröm alkonyra szállt, a föld vígassága elköltözött."
        },
        {
            "type": "line",
            "value": "A városban csak pusztaság maradt és rommá zúzatott a kapu."
        },
        {
            "type": "line",
            "value": "Mert így lesz a föld közepette, a népek között, mint az olajfa megrázásakor, mint mezgérléskor, midőn a szüret elmult."
        },
        {
            "type": "line",
            "value": "Ők felemelik szavokat, ujjongnak, az Úr nagyságáért rivalgnak a tenger felől."
        },
        {
            "type": "line",
            "value": "Ezért dícsérjétek az Urat keleten, a tenger szigetein az Úrnak, Izráel Istenének nevét."
        },
        {
            "type": "line",
            "value": "A föld széléről énekeket hallánk: dicsőség az igaznak! S én mondék: végem van, végem van, jaj nékem! A hitetlenek hitetlenül cselekesznek és hitetlenséggel a hitetlenek hitetlenséget cselekesznek."
        },
        {
            "type": "line",
            "value": "Rettegés, verem és tőr vár rád földnek lakója!"
        },
        {
            "type": "line",
            "value": "És lesz, hogy aki fut a rettegésnek szavától, verembe esik, és aki kijő a veremből, megfogatik a tőrben, mert az egek csatornái megnyílnak, és megrendülnek a föld oszlopai."
        },
        {
            "type": "line",
            "value": "Romlással megromol a föld, töréssel összetörik a föld, rengéssel megrendül a föld;"
        },
        {
            "type": "line",
            "value": "Inogva meging a föld, miként a részeg, és meglódul, mint a kaliba, és reá nehezedik bűne és elesik; és nem kél fel többé!"
        },
        {
            "type": "line",
            "value": "És lesz ama napon: meglátogatja az Úr a magasság seregét a magasságban, és a föld királyait a földön:"
        },
        {
            "type": "line",
            "value": "És összegyűjtve összegyűjtetnek gödörbe, mint a foglyok, és bezáratnak tömlöcbe, és sok napok után meglátogattatnak."
        },
        {
            "type": "line",
            "value": "És elpirul a hold, és megszégyenül a nap, mikor a seregek Ura uralkodik Sion hegyén és Jeruzsálemben: s vénei előtt dicsőség lészen."
        }
    ]
}
