{
   "meta": {
   "type": "text",
   "name": "17. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor Ábrám kilencvenkilenc esztendős vala, megjelenék az Úr Ábrámnak, és monda néki: Én a mindenható Isten vagyok, járj én előttem, és légy tökéletes."
        },
        {
            "type": "line",
            "value": "És megkötöm az én szövetségemet én közöttem és te közötted: és felette igen megsokasítlak téged."
        },
        {
            "type": "line",
            "value": "És arcára borúla Ábrám; az Isten pedig szóla őnéki, mondván:"
        },
        {
            "type": "line",
            "value": "Ami engem illet, imhol az én szövetségem te veled, hogy népek sokaságának atyjává leszesz."
        },
        {
            "type": "line",
            "value": "És ne neveztessék ezután a te neved Ábrámnak, hanem legyen a te neved Ábrahám, mert népek sokaságának atyjává teszlek téged."
        },
        {
            "type": "line",
            "value": "És felette igen megsokasítalak téged; és népekké teszlek, és királyok is származnak tőled."
        },
        {
            "type": "line",
            "value": "És megállapítom az én szövetségemet én közöttem és te közötted, és te utánad a te magod között annak nemzedékei szerint örök szövetségül, hogy legyek tenéked Istened, és a te magodnak te utánad."
        },
        {
            "type": "line",
            "value": "És adom tenéked és a te magodnak te utánnad a te bujdosásod földét, Kanaánnak egész földét, örök birtokul; és Istenök lészek nékik."
        },
        {
            "type": "line",
            "value": "Annakfelette monda Isten Ábrahámnak: Te pedig az én szövetségemet megőrizzed, te és a te magod te utánad az ő nemzedékei szerint."
        },
        {
            "type": "line",
            "value": "Ez pedig az én szövetségem, melyet meg kell tartanotok én közöttem és ti közöttetek, és a te utánnad való magod között: minden férfi körülmetéltessék nálatok."
        },
        {
            "type": "line",
            "value": "És metéljétek körül a ti férfitestetek bőrének elejét, és az lesz az én közöttem és ti közöttetek való szövetségnek jele."
        },
        {
            "type": "line",
            "value": "Nyolcnapos korában körülmetéltessék nálatok minden férfigyermek nemzedékeiteknél; akár háznál született, akár pénzen vásároltatott valamely idegentől, aki nem a te magodból való."
        },
        {
            "type": "line",
            "value": "Körülmetéltetvén körülmetéltessék a házadban született és a pénzeden vett; és örökkévaló szövetségül lesz az én szövetségem a ti testeteken."
        },
        {
            "type": "line",
            "value": "A körülmetéletlen férfi pedig, aki körül nem metélteti az ő férfitestének bőrét, az ilyen lélek kivágattatik az ő népe közül, mert felbontotta az én szövetségemet."
        },
        {
            "type": "line",
            "value": "És monda Isten Ábrahámnak: Szárainak, a te feleségednek nevét ne nevezd Szárainak, mert Sára az ő neve."
        },
        {
            "type": "line",
            "value": "És megáldom őt, és fiat is adok ő tőle néked, és megáldom, hogy legyen népekké; nemzetek királyai származzanak ő tőle."
        },
        {
            "type": "line",
            "value": "Ekkor arcára borúla Ábrahám, és nevete és gondolá az ő szívében: vajjon száz esztendős embernek lesz-é gyermeke? avagy Sára kilencven esztendős lévén, szülhet-é?"
        },
        {
            "type": "line",
            "value": "És monda Ábrahám az Istennek: Vajha Ismáel élne te előtted."
        },
        {
            "type": "line",
            "value": "Az Isten pedig monda: Kétségnélkül a te feleséged Sára szül néked fiat, és nevezed annak nevét Izsáknak, és megerősítem az én szövetségemet ő vele örökkévaló szövetségül az ő magvának ő utánna."
        },
        {
            "type": "line",
            "value": "Ismáel felől is meghallgattalak: Ímé megáldom őt, és megszaporítom őt és megsokasítom őt felette nagyon; tizenkét fejedelmet nemz, és nagy néppé teszem őt."
        },
        {
            "type": "line",
            "value": "Az én szövetségemet pedig megerősítem Izsákkal, kit néked szül Sára ez időkorban a következő esztendőben."
        },
        {
            "type": "line",
            "value": "És elvégezé vele való beszédét, és felméne az Isten Ábrahámtól."
        },
        {
            "type": "line",
            "value": "Vevé azért Ábrahám Ismáelt az ő fiát, és háza minden szülöttét, és mind a pénzén vetteket, minden férfiat Ábrahám házanépe közül és körülmetélé férfitestöknek bőrét ugyanazon napon, amikor szólott vala vele az Isten."
        },
        {
            "type": "line",
            "value": "Ábrahám pedig kilencvenkilenc esztendős vala, mikor körülmetélé az ő férfitestének bőrét."
        },
        {
            "type": "line",
            "value": "Ismáel pedig az ő fia tizenhárom esztendős vala, mikor körülmetélék az ő férfitestének bőrét."
        },
        {
            "type": "line",
            "value": "Ugyanazon napon metéltetett körül Ábrahám és Ismáel az ő fia."
        },
        {
            "type": "line",
            "value": "És házának minden férfi tagja, háza szülöttei és kik idegen embertől pénzen vásároltattak, vele együtt körülmetéltetének."
        }
    ]
}
