{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig, hogy egy napon eljövének az Istennek fiai, hogy udvaroljanak az Úr előtt. Eljöve a Sátán is közöttök, hogy udvaroljon az Úr előtt."
        },
        {
            "type": "line",
            "value": "És monda az Úr a Sátánnak: Honnét jösz? És felele a Sátán az Úrnak, és monda: Körülkerültem és át meg átjártam a földet."
        },
        {
            "type": "line",
            "value": "Monda pedig az Úr a Sátánnak: Észrevetted-é az én szolgámat, Jóbot? Bizony nincs a földön olyan, mint ő; feddhetetlen, igaz, istenfélő, bűngyűlölő. Még erősen áll az ő feddhetetlenségében, noha ellene ingereltél, hogy ok nélkül rontsam meg őt."
        },
        {
            "type": "line",
            "value": "És felele a Sátán az Úrnak, és monda: Bőrt bőrért; de mindent amije van, odaad az ember az életéért."
        },
        {
            "type": "line",
            "value": "Azért bocsásd ki csak a te kezedet, és verd meg őt csontjában és testében: avagy nem átkoz-é meg szemtől-szembe téged?"
        },
        {
            "type": "line",
            "value": "Monda pedig az Úr a Sátánnak: Ímé kezedben van ő, csak életét kiméld."
        },
        {
            "type": "line",
            "value": "És kiméne a Sátán az Úr elől, és megveré Jóbot undok fekélylyel talpától fogva a feje tetejéig."
        },
        {
            "type": "line",
            "value": "És vőn egy cserepet, hogy azzal vakarja magát, és így ül vala a hamu közepett."
        },
        {
            "type": "line",
            "value": "Monda pedig ő néki az ő felesége: Erősen állasz-é még mindig a te feddhetetlenségedben? Átkozd meg az Istent, és halj meg!"
        },
        {
            "type": "line",
            "value": "Ő pedig monda néki: Úgy szólsz, mint szól egy a bolondok közül. Ha már a jót elvettük Istentől, a rosszat nem vennők-é el? Mindezekben sem vétkezék Jób az ő ajkaival."
        },
        {
            "type": "line",
            "value": "Mikor pedig meghallá Jóbnak három barátja mind ezt a nyomorúságot, amely esett vala rajta: eljöve mindenik az ő lakó helyéből: a témáni Elifáz, a sukhi Bildád és a naamai Cófár; és elvégezék, hogy együtt mennek be, hogy bánkódjanak vele és vigasztalják őt."
        },
        {
            "type": "line",
            "value": "És amint ráveték szemöket távolról, nem ismerék meg őt, és fenhangon zokognak vala; azután pedig megszaggatá kiki a maga köntösét, és port hintének fejökre ég felé."
        },
        {
            "type": "line",
            "value": "És ülének vele hét napon és hét éjszakán a földön, és nem szóla egyetlen egy szót egyik sem, mert látják vala, hogy igen nagy az ő fájdalma."
        }
    ]
}
