{
   "meta": {
   "type": "text",
   "name": "147. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dicsérjétek az Urat! Hiszen Istenünkről énekelni jó; hiszen őt dicsérni gyönyörűséges és illendő dolog!"
        },
        {
            "type": "line",
            "value": "Az Úr építi Jeruzsálemet, összegyűjti Izráelnek elűzötteit;"
        },
        {
            "type": "line",
            "value": "Meggyógyítja a megtört szívűeket, és bekötözi sebeiket."
        },
        {
            "type": "line",
            "value": "Elrendeli a csillagok számát, és mindnyájokat nevéről nevezi."
        },
        {
            "type": "line",
            "value": "Nagy a mi Urunk és igen hatalmas, s bölcseségének nincsen határa."
        },
        {
            "type": "line",
            "value": "Megtartja az Úr a nyomorultakat; a gonoszokat földig megalázza."
        },
        {
            "type": "line",
            "value": "Énekeljetek az Úrnak hálaadással, pengessetek hárfát a mi Istenünknek!"
        },
        {
            "type": "line",
            "value": "Aki beborítja az eget felhővel, esőt készít a föld számára, és füvet sarjaszt a hegyeken;"
        },
        {
            "type": "line",
            "value": "Aki megadja táplálékát a baromnak, a holló-fiaknak, amelyek kárognak."
        },
        {
            "type": "line",
            "value": "Nem paripák erejében telik kedve, nem is a férfi lábszáraiban gyönyörködik;"
        },
        {
            "type": "line",
            "value": "Az őt félőkben gyönyörködik az Úr, akik kegyelmében reménykednek."
        },
        {
            "type": "line",
            "value": "Dicsőitsd Jeruzsálem az Urat! Dicsérd, oh Sion, a te Istenedet!"
        },
        {
            "type": "line",
            "value": "Mert erősekké teszi kapuid zárait, s megáldja benned a te fiaidat."
        },
        {
            "type": "line",
            "value": "Békességet ád határaidnak, megelégít téged a legjobb búzával."
        },
        {
            "type": "line",
            "value": "Leküldi parancsolatát a földre, nagy hirtelen lefut az ő rendelete!"
        },
        {
            "type": "line",
            "value": "Olyan havat ád, mint a gyapjú, és szórja a deret, mint a port."
        },
        {
            "type": "line",
            "value": "Darabokban szórja le jegét: ki állhatna meg az ő fagya előtt?"
        },
        {
            "type": "line",
            "value": "Kibocsátja szavát s szétolvasztja őket; megindítja szelét s vizek folydogálnak."
        },
        {
            "type": "line",
            "value": "Közli igéit Jákóbbal, törvényeit s végzéseit Izráellel."
        },
        {
            "type": "line",
            "value": "Nem tesz így egyetlen néppel sem; végzéseit sem tudatja velök. Dicsérjétek az Urat!"
        }
    ]
}
