{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A Gileádból való Jefte pedig nagy hős volt, és egy parázna asszonynak volt a fia, s Jeftét Gileád nemzette."
        },
        {
            "type": "line",
            "value": "De mikor Gileádnak a felesége is szült néki fiakat, és megnőttek az ő feleségének fiai: akkor elűzték Jeftét és azt mondták néki: Nem fogsz örökösödni atyánknak házában, mert más asszonynak vagy a fia."
        },
        {
            "type": "line",
            "value": "És elfutott Jefte az ő atyjafiai elől, és Tób földén telepedett meg, és henyélő emberek gyűltek össze Jefte körül, és együtt portyáztak."
        },
        {
            "type": "line",
            "value": "És történt napok mulva, hogy az Ammon fiai harcba keveredtek Izráellel."
        },
        {
            "type": "line",
            "value": "És lőn, hogy amint harcolni kezdtek az Ammon fiai Izráellel, Gileád vénei elmentek, hogy visszahozzák Jeftét a Tób földéről."
        },
        {
            "type": "line",
            "value": "És mondának Jeftének: Jer el, és légy nékünk fejedelmünk, és harcoljunk az Ammon fiai ellen."
        },
        {
            "type": "line",
            "value": "Jefte pedig monda Gileád véneinek: Avagy nem ti vagytok-é, akik engem meggyűlöltetek, és kiűztetek atyámnak házából? És miért jöttetek most hozzám a ti nyomorúságtoknak idején?"
        },
        {
            "type": "line",
            "value": "És mondának Gileád vénei Jeftének: Azért fordultunk most hozzád, hogy jőjj el velünk, és hadakozzál az Ammon fiai ellen, és légy mi nékünk fejünk, és Gileád minden lakosinak."
        },
        {
            "type": "line",
            "value": "És monda Jefte Gileád véneinek: Ha visszavisztek engem, hogy hadakozzam az Ammon fiai ellen, és kezembe adja őket az Úr: igazán fejetekké leszek?"
        },
        {
            "type": "line",
            "value": "Akkor mondának Gileád vénei Jeftének: Az Úr a tanúnk, ha a te beszéded szerint nem cselekeszünk!"
        },
        {
            "type": "line",
            "value": "És elment Jefte Gileád véneivel, és a nép a maga fejévé és fejedelmévé tette őt. És megmondá Jefte minden beszédit az Úr előtt Mispában."
        },
        {
            "type": "line",
            "value": "És követeket küldött Jefte az Ammon fiainak királyához, ezt izenvén: Mi dolgom van nékem veled, hogy hozzám jöttél, hogy hadakozzál az én földem ellen?"
        },
        {
            "type": "line",
            "value": "És monda az Ammon fiainak királya Jefte követeinek: Mert elvette Izráel az én földemet, mikor Égyiptomból feljött, az Arnontól fogva Jabbókig és a Jordánig, most te add azokat vissza békességgel."
        },
        {
            "type": "line",
            "value": "Ismét külde pedig Jefte követeket az Ammon fiainak királyához;"
        },
        {
            "type": "line",
            "value": "És monda néki: Ezt izeni Jefte: Nem vette el Izráel sem a Moáb földét, sem az Ammon fiainak földét;"
        },
        {
            "type": "line",
            "value": "Mert mikor kijött Égyiptomból, a pusztában bolyongott Izráel egész a Veres tengerig, és mikor Kádesbe ért,"
        },
        {
            "type": "line",
            "value": "Követeket küldött Izráel Edom királyához, mondván: Hadd menjek át, kérlek, országodon; de Edom királya nem hallgatta meg. Majd Moáb királyához is küldött; de ez sem engedé, és így Izráel ott maradt Kádesben."
        },
        {
            "type": "line",
            "value": "És mikor tovább vándorolt a pusztában, megkerülte Edom földét és Moáb földét, és napkelet felől érkezett a Moáb földéhez, és ott táborozott túl az Arnonon; de Moáb határába nem ment be, mert az Arnon Moáb határa."
        },
        {
            "type": "line",
            "value": "Ekkor követeket küldött Izráel Szihonhoz, az Emoreusok királyához, Hesbon királyához, és monda néki Izráel: Hadd menjek át, kérlek, országodon az én helyemre."
        },
        {
            "type": "line",
            "value": "De Szihon nem hitt Izráelnek, hogy átvonul az ő határán, hanem összegyűjtötte Szihon az ő egész népét, és táborba szállott Jahásban, és harcolt az Izráel ellen."
        },
        {
            "type": "line",
            "value": "Az Úr, az Izráel Istene pedig Szihont és egész népét Izráel kezébe adta, és megverték őket, és elfoglalta Izráel az Emoreusoknak, ama föld lakóinak, egész országát."
        },
        {
            "type": "line",
            "value": "És birtokába vette az Emoreusok egész határát, az Arnontól fogva Jabbókig, és a pusztától a Jordánig."
        },
        {
            "type": "line",
            "value": "És mikor az Úr, az Izráel Istene maga űzte ki az Emoreusokat az ő népe, az Izráel elől, most te akarnád ezt elfoglalni?"
        },
        {
            "type": "line",
            "value": "Hát nem úgy van-é, hogy amit bírnod adott néked Kámos, a te istened, azt bírod? Mi meg mindazoknak örökségét bírjuk, akiket az Úr, a mi Istenünk űzött ki mi előlünk."
        },
        {
            "type": "line",
            "value": "És most vajjon mennyivel vagy te különb Báláknál, Cippor fiánál, Moáb királyánál? Avagy versengett-é ez az Izráellel, és hadakozott-é valaha ellenük?"
        },
        {
            "type": "line",
            "value": "Míg Izráel Hesbonban és annak mezővárosaiban, Aroerben és ennek mezővárosaiban és az Arnon mellett való összes városokban háromszáz esztendőn át lakott: miért nem foglaltátok el abban az időben?"
        },
        {
            "type": "line",
            "value": "Én nem vétettem te ellened, hanem te cselekszel velem gonoszt, hogy harcolsz ellenem. Az Úr, a biró, tegyen ma ítéletet az Izráel és az Ammon fiai között."
        },
        {
            "type": "line",
            "value": "De az Ammon fiainak királya nem hallgatott Jefte szavaira, amelyeket izent néki."
        },
        {
            "type": "line",
            "value": "Jeftén pedig lőn az Úrnak lelke, és általméne Gileádon és Manassén, és általméne Gileád Mispén, és Gileád Mispéből felvonult az Ammon fiai ellen."
        },
        {
            "type": "line",
            "value": "És fogadást tőn Jefte az Úrnak, és monda: Ha mindenestől kezembe adod az Ammon fiait:"
        },
        {
            "type": "line",
            "value": "Akkor valami kijövénd az én házamnak ajtaján előmbe, mikor békével visszatérek az Ammon fiaitól, legyen az Úré, és megáldozom azt egészen égőáldozatul."
        },
        {
            "type": "line",
            "value": "És kivonult Jefte az Ammon fiai ellen, hogy hadakozzék velök, és kezébe adá néki azokat az Úr."
        },
        {
            "type": "line",
            "value": "És veré őket Aroertől fogva mindaddig, míg mennél Minnithbe, húsz városon át, és egész Abel-Keraminig nagy vérontással, és az Ammon fiai megaláztattak az Izráel fiai előtt."
        },
        {
            "type": "line",
            "value": "Mikor pedig méne Jefte Mispába az ő házához: ímé az ő leánya jött ki eleibe dobokkal és táncoló sereggel; ez volt az ő egyetlenegyje, mert nem volt néki kivülötte sem fia, sem leánya."
        },
        {
            "type": "line",
            "value": "És mikor meglátta őt, megszaggatá ruháit, és monda: Óh leányom, de megszomorítottál és megháborítottál engem! Mert én fogadást tettem az Úrnak, és nem vonhatom vissza."
        },
        {
            "type": "line",
            "value": "Az pedig monda néki: Atyám, ha fogadást tettél az Úrnak, úgy cselekedjél velem, amint fogadtad, miután az Úr megadta az ellenségiden: az Ammon fiain való bosszút."
        },
        {
            "type": "line",
            "value": "És monda az ő atyjának: Csak azt az egyet tedd meg nékem; eressz el engem két hónapra, hadd menjek el és vonulhassak félre a hegyekre, hogy sírjak szűzességemen leánybarátaimmal."
        },
        {
            "type": "line",
            "value": "És ő monda: Menj el. És elbocsátá őt két hónapra. Az pedig elment és az ő leánybarátai, és siratta az ő szűzességét a hegyeken."
        },
        {
            "type": "line",
            "value": "És a két hónap elteltével visszatért atyjához, és betöltötte az ő felőle való fogadást, amelyet tett, és ő soha nem ismert férfiút. És szokássá lett Izráelben,"
        },
        {
            "type": "line",
            "value": "Hogy esztendőnként elmentek az Izráel leányai, hogy dicsőítsék a gileádbeli Jefte leányát esztendőnként négy napon át."
        }
    ]
}
