{
   "meta": {
   "type": "text",
   "name": "45. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek a sosannimra, Kóráh fiainak tanítása; ének a szerelmetesről."
        },
        {
            "type": "line",
            "value": "Fölbuzog szívem szép beszédre. Mondom: művem a királynak szól. Nyelvem gyors írónak tolla."
        },
        {
            "type": "line",
            "value": "Szebb, szebb vagy az ember fiainál, kedvesség ömledez ajakidon, azért áldott meg az Isten örökké."
        },
        {
            "type": "line",
            "value": "Kösd derekadra kardodat vitéz! Dicsőségedet és ékességedet."
        },
        {
            "type": "line",
            "value": "És ékességedben haladj diadallal az igazságért, a szelidségért és jogért, és rettenetesre tanítson meg téged a te jobb kezed."
        },
        {
            "type": "line",
            "value": "Nyilaid élesek; népek hullanak alád; a király ellenségeinek szívében."
        },
        {
            "type": "line",
            "value": "Trónod oh Isten örökkévaló; igazságnak pálcája a te királyságodnak pálcája."
        },
        {
            "type": "line",
            "value": "Szereted az igazságot, gyűlölöd a gonoszságot, azért kent fel Isten, a te Istened öröm olajával társaid fölé."
        },
        {
            "type": "line",
            "value": "Mirrha, áloe, káciaillatú minden öltözeted; elefántcsont palotából zeneszóval vidámítnak téged."
        },
        {
            "type": "line",
            "value": "Királyok leányai a te ékességeid; jobb kezed felől királyné áll ofiri aranyban."
        },
        {
            "type": "line",
            "value": "Halld csak leány, nézd csak; hajtsd ide füledet! Feledd el népedet és az atyád házát."
        },
        {
            "type": "line",
            "value": "Szépségedet a király kivánja; hiszen urad ő, hódolj hát néki!"
        },
        {
            "type": "line",
            "value": "Tyrus leánya is, a nép dúsai, ajándékkal hizelegnek néked."
        },
        {
            "type": "line",
            "value": "Csupa ékesség a király leánya bent, vont aranyból van a ruhája."
        },
        {
            "type": "line",
            "value": "Hímes öltözetben viszik a királyhoz, szűzek vonulnak utána, az ő társnői; néked hozzák őket."
        },
        {
            "type": "line",
            "value": "Bevezetik őket örömmel, vígsággal; bemennek a király palotájába."
        },
        {
            "type": "line",
            "value": "Atyáid helyett fiaid lesznek, megteszed őket fejedelmekké mind az egész földön."
        },
        {
            "type": "line",
            "value": "Hadd hirdessem a te nevedet nemzedékről nemzedékre; örökkön örökké dicsérnek majd téged a népek!"
        }
    ]
}
