{
   "meta": {
   "type": "text",
   "name": "37. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dávidé. Ne bosszankodjál az elvetemültekre, ne irígykedjél a gonosztevőkre."
        },
        {
            "type": "line",
            "value": "Mert hirtelen levágattatnak, mint a fű, s mint a gyönge növény elfonnyadnak."
        },
        {
            "type": "line",
            "value": "Bízzál az Úrban és jót cselekedjél; e földön lakozzál és hűséggel élj."
        },
        {
            "type": "line",
            "value": "Gyönyörködjél az Úrban, és megadja néked szíved kéréseit."
        },
        {
            "type": "line",
            "value": "Hagyjad az Úrra a te útadat, és bízzál benne, majd ő teljesíti."
        },
        {
            "type": "line",
            "value": "Felhozza a te igazságodat, mint a világosságot, és a te jogodat, miként a delet."
        },
        {
            "type": "line",
            "value": "Csillapodjál le az Úrban és várjad őt; ne bosszankodjál arra, akinek útja szerencsés, se arra, aki álnok tanácsokat követ."
        },
        {
            "type": "line",
            "value": "Szünj meg a haragtól, hagyd el heveskedésedet; ne bosszankodjál, csak rosszra vinne!"
        },
        {
            "type": "line",
            "value": "Mert az elvetemültek kivágattatnak; de akik az Urat várják, öröklik a földet."
        },
        {
            "type": "line",
            "value": "Egy kevés idő még és nincs gonosz; nézed a helyét és nincsen ott."
        },
        {
            "type": "line",
            "value": "A szelidek pedig öröklik a földet, és gyönyörködnek nagy békességben."
        },
        {
            "type": "line",
            "value": "Fondorkodik a gonosz az igaz ellen, és fogait csikorgatja rá:"
        },
        {
            "type": "line",
            "value": "Az Úr neveti őt, mert látja, hogy eljő az ő napja."
        },
        {
            "type": "line",
            "value": "Fegyvert vonnak a gonoszok; felvonják ívöket, hogy a szegényt és nyomorultat elejtsék, és leöljék az igazán élőket;"
        },
        {
            "type": "line",
            "value": "De fegyverök saját szívökbe hat, és ívök eltörik."
        },
        {
            "type": "line",
            "value": "Jobb a kevés az igaznak, mint a sok gonosznak az ő gazdagsága."
        },
        {
            "type": "line",
            "value": "Mert a gonoszok karja eltörik, de az igazakat támogatja az Úr."
        },
        {
            "type": "line",
            "value": "Jól tudja az Úr a feddhetetleneknek napjait, és hogy örökségök mindörökké meglesz."
        },
        {
            "type": "line",
            "value": "Nem szégyenülnek meg a veszedelmes időben, és jóllaknak az éhség napjaiban."
        },
        {
            "type": "line",
            "value": "De a gonoszok elvesznek, és az Úrnak ellensége, mint a liget ékessége, elmúlik, füstként múlik el."
        },
        {
            "type": "line",
            "value": "Kölcsön kér a gonosz és meg nem fizet, de az igaz irgalmas és adakozó."
        },
        {
            "type": "line",
            "value": "Mert akiket ő megáld, öröklik a földet, és akiket ő megátkoz, kivágattatnak azok."
        },
        {
            "type": "line",
            "value": "Az Úr szilárdítja meg az igaz ember lépteit, és útját kedveli."
        },
        {
            "type": "line",
            "value": "Ha elesik, nem terül el, mert az Úr támogatja kezével."
        },
        {
            "type": "line",
            "value": "Gyermek voltam, meg is vénhedtem, de nem láttam, hogy elhagyottá lett volna az igaz, a magzatja pedig kenyérkéregetővé."
        },
        {
            "type": "line",
            "value": "Mindennapon irgalmatoskodik és kölcsön ad, és az ő magzatja áldott."
        },
        {
            "type": "line",
            "value": "Kerüld a rosszat és jót cselekedjél, és megmaradsz mindörökké."
        },
        {
            "type": "line",
            "value": "Mert az Úr szereti az ítéletet, és el nem hagyja az ő kegyeseit; megőrzi őket mindörökké, a gonoszok magvát pedig kiirtja."
        },
        {
            "type": "line",
            "value": "Az igazak öröklik a földet, és mindvégig rajta lakoznak."
        },
        {
            "type": "line",
            "value": "Bölcseséget beszél az igaznak szája, és a nyelve ítéletet szól."
        },
        {
            "type": "line",
            "value": "Istenének törvénye van szívében, lépései nem ingadoznak."
        },
        {
            "type": "line",
            "value": "Leselkedik a gonosz az igazra, és halálra keresi azt;"
        },
        {
            "type": "line",
            "value": "De az Úr nem hagyja azt annak kezében, sem nem kárhoztatja, mikor megítéltetik."
        },
        {
            "type": "line",
            "value": "Várjad az Urat, őrizd meg az ő útját; és fölmagasztal téged, hogy örököld a földet; és meglátod, amikor kiirtatnak a gonoszok."
        },
        {
            "type": "line",
            "value": "Láttam elhatalmasodni a gonoszt és szétterjeszkedett az, mint egy gazdag lombozatú vadfa;"
        },
        {
            "type": "line",
            "value": "De elmult és ímé nincsen! kerestem, de nem található."
        },
        {
            "type": "line",
            "value": "Ügyelj a feddhetetlenre, nézd a becsületest, mert a jövendő a béke emberéé."
        },
        {
            "type": "line",
            "value": "De a bűnösök mind elvesznek; a gonosznak vége pusztulás."
        },
        {
            "type": "line",
            "value": "Az igazak segedelme pedig az Úrtól van; ő az ő erősségök a háborúság idején."
        },
        {
            "type": "line",
            "value": "Megvédi őket az Úr és megszabadítja őket; megszabadítja őket a gonoszoktól és megsegíti őket, mert ő benne bíznak."
        }
    ]
}
