{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És mondá nékem: Embernek fia! ami előtted van, edd meg; edd meg ezt a türetet, és menj, szólj az Izráel házának."
        },
        {
            "type": "line",
            "value": "Felnyitám azért számat, és megéteté velem azt a türetet."
        },
        {
            "type": "line",
            "value": "És mondá nékem: Embernek fia! hasadat tartsd jól és belső részeidet töltsd meg ezzel a türettel, amelyet adok néked. És megevém azt, és lőn az én számban, mint az édes méz."
        },
        {
            "type": "line",
            "value": "És mondá nékem: Embernek fia! eredj, menj el az Izráel házához, és szólj az én szavaimmal nékik."
        },
        {
            "type": "line",
            "value": "Mert nem valami homályos ajkú és nehéz nyelvű néphez küldetel te, hanem az Izráel házához."
        },
        {
            "type": "line",
            "value": "Nem sok népekhez, akik homályos ajkúak és nehéz nyelvűek, kiknek nem érthetnéd beszédöket; bizony, ha ő hozzájok küldöttelek volna, ők hallgatnának reád."
        },
        {
            "type": "line",
            "value": "De az Izráel háza nem akar téged hallgatni, mert nem akarnak engem hallgatni, mert az egész Izráel háza kemény homlokú és megátalkodott szívű."
        },
        {
            "type": "line",
            "value": "Ímé keménynyé tettem orcádat, amilyen az ő orcájok, és keménynyé homlokodat, amilyen az ő homlokuk."
        },
        {
            "type": "line",
            "value": "Olyanná, mint a gyémánt, amely keményebb a tűzkőnél, tettem a te homlokodat; ne félj tőlök, és meg ne rettenj tekintetöktől, mert pártos ház."
        },
        {
            "type": "line",
            "value": "És mondá nékem: Embernek fia! minden beszédimet, amelyeket szólok néked, vedd szívedbe, és füleiddel halld meg."
        },
        {
            "type": "line",
            "value": "És eredj, menj el a foglyokhoz, a te néped fiaihoz, és szólj és mondjad nékik: Így szól az Úr Isten, vagy hallják vagy nem."
        },
        {
            "type": "line",
            "value": "És fölemele engem a lélek, és hallék mögöttem nagy dörgés szavát: Áldott az Úrnak dicsősége az ő helyéről."
        },
        {
            "type": "line",
            "value": "És amaz állatok szárnyainak zúgását, amelyek egymást érik vala, és mellettök a kerekek csikorgását, és nagy dörgés szavát."
        },
        {
            "type": "line",
            "value": "És a lélek fölemele és elragada engem, és elmenék, elkeseredvén haragjában az én lelkem, az Úrnak keze pedig rajtam erős vala."
        },
        {
            "type": "line",
            "value": "És eljuték Tél-Ábibba a foglyokhoz, akik lakoznak vala a Kébár folyó mellett, és leülék, ők is ott ülvén; és ott ülék hét nap némán ő közöttük."
        },
        {
            "type": "line",
            "value": "És lőn hét nap mulva az Úr szava hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Embernek fia! őrállóul adtalak én téged Izráel házának, hogy ha szót hallasz számból, intsd meg őket az én nevemben."
        },
        {
            "type": "line",
            "value": "Ha ezt mondom a hitetlennek: Halálnak halálával halsz meg, és te őt meg nem inted és nem szólasz, hogy visszatérítsd a hitetlent az ő gonosz útjáról, hogy éljen: az a gonosztevő az ő vétke miatt hal meg, de vérét a te kezedből kívánom meg."
        },
        {
            "type": "line",
            "value": "De ha te megintetted a hitetlent, és ő meg nem tért hitetlenségéből és gonosz útjáról: ő az ő vétke miatt meghal, de te megmentetted a te lelkedet."
        },
        {
            "type": "line",
            "value": "És ha elfordul az igaz az ő igazságától, és cselekszik álnokságot, és én vetek eléje botránkozást: ő meg fog halni; ha meg nem intetted őt, vétke miatt hal meg és elfelejtetnek igazságai, amelyeket cselekedett; de vérét a te kezedből kívánom meg."
        },
        {
            "type": "line",
            "value": "Ha pedig te megintetted azt az igazat, hogy az igaz ne vétkezzék, és ő nem vétkezik többé: élvén él, mert engedett az intésnek, és te a te lelkedet megmentetted."
        },
        {
            "type": "line",
            "value": "És lőn ott az Úrnak keze rajtam, és monda nékem: Kelj fel, menj ki a völgybe, és ott szólok veled."
        },
        {
            "type": "line",
            "value": "Fölkelék azért és kimenék a völgybe és ímé ott áll vala az Úrnak dicsősége, hasonlatos ahhoz a dicsőséghez, amelyet a Kébár folyó mellett láttam, és orcámra esém."
        },
        {
            "type": "line",
            "value": "És jöve belém a lélek, és állata engem lábaimra, és szóla hozzám és monda nékem: Menj be és zárd be magadat a te házadban."
        },
        {
            "type": "line",
            "value": "És te, oh embernek fia, ímé köteleket vetnek reád és azokkal megkötöznek téged, és ki nem mehetsz közikbe;"
        },
        {
            "type": "line",
            "value": "Nyelvedet pedig én ragasztom ínyedhez, és néma leszel, hogy ne légy közöttök feddőző férfiú, mert ők pártos ház."
        },
        {
            "type": "line",
            "value": "Mikor pedig szólok veled, megnyitom a te szádat, és mondjad nékik: Így szól az Úr Isten; aki hallja, hallja, aki nem akarja, nem hallja, mert ők pártos ház."
        }
    ]
}
