{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Pál és Timótheus, Jézus Krisztus szolgái, minden szenteknek a Krisztus Jézusban, akik Filippiben vannak, a püspökökkel és diakónusokkal egyetemben:"
        },
        {
            "type": "line",
            "value": "Kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
        },
        {
            "type": "line",
            "value": "Hálát adok az én Istenemnek, minden ti rólatok való emlékezésemben,"
        },
        {
            "type": "line",
            "value": "Mindenkor minden én könyörgésemben mindenitekért nagy örömmel könyörögvén,"
        },
        {
            "type": "line",
            "value": "Mivelhogy résztvettetek az evangyéliom ügyében az első naptól fogva mind ez ideig;"
        },
        {
            "type": "line",
            "value": "Meg lévén győződve arról, hogy aki elkezdette bennetek a jó dolgot, elvégezi a Krisztus Jézusnak napjáig:"
        },
        {
            "type": "line",
            "value": "Amint hogy méltó, hogy én ilyen értelemben legyek mindenitek felől, azért, mert én szívemben hordalak titeket, mint akik mind az én fogságomban, mind az evangyéliomnak oltalmazásában és megbizonyításában mindnyájan részestársaim vagytok a nékem adott kegyelemben."
        },
        {
            "type": "line",
            "value": "Mert bizonyságom az Isten, mely igen vágyakozom mindnyájatok után a Krisztus Jézus szerelmében."
        },
        {
            "type": "line",
            "value": "És azért imádkozom, hogy a ti szeretetetek még jobban-jobban bővölködjék ismeretben és minden értelmességben;"
        },
        {
            "type": "line",
            "value": "Hogy megítélhessétek, hogy mi a rossz és mi a jó; hogy legyetek tiszták és botlás nélkül valók a Krisztusnak napjára;"
        },
        {
            "type": "line",
            "value": "Teljesek lévén az igazságnak gyümölcsével, melyet Jézus Krisztus teremt az Isten dicsőségére és magasztalására."
        },
        {
            "type": "line",
            "value": "Tudtotokra akarom pedig adni, atyámfiai, hogy az én dolgaim inkább előmenetelére lőnek az evangyéliomnak;"
        },
        {
            "type": "line",
            "value": "Annyira, hogy a Krisztusban híressé lett az én fogságom a testőrség egész házában és minden mások előtt;"
        },
        {
            "type": "line",
            "value": "És többen az Úrban való atyafiak közül bízván az én fogságomban, nagyobb bátorsággal merik szólani az ígét."
        },
        {
            "type": "line",
            "value": "Némelyek ugyan irígységből és versengésből is, de mások jóakaratból is hirdetik a Krisztust."
        },
        {
            "type": "line",
            "value": "Némelyek versengésből prédikálják a Krisztust, nem tiszta lélekkel, azt hivén, hogy fogságom nyomorúságait így megnevelik;"
        },
        {
            "type": "line",
            "value": "De mások szeretetből, tudván, hogy én az evangyéliomnak oltalmazására rendeltettem."
        },
        {
            "type": "line",
            "value": "Mert mit mondjak? csakhogy minden módon, akár színből, akár szívből, a Krisztus prédikáltatik: és én ennek örülök, sőt örülni is fogok."
        },
        {
            "type": "line",
            "value": "Mert tudom, hogy ez nékem idvességemre lesz a ti könyörgéstek által és a Jézus Krisztus Lelkének segedelme által,"
        },
        {
            "type": "line",
            "value": "Amaz én esengő várásom és reménységem szerint, hogy semmiben meg nem szégyenülök, hanem mint mindenkor, úgy most is nagy bátorsággal fog magasztaltatni Krisztus az én testemben, akár életem, akár halálom által."
        },
        {
            "type": "line",
            "value": "Mert nékem az élet Krisztus, és a meghalás nyereség."
        },
        {
            "type": "line",
            "value": "De ha e testben való életem munkámat gyümölcsözteti: hogy melyiket válasszam, meg sem mondhatom."
        },
        {
            "type": "line",
            "value": "Mert szorongattatom e kettő között, kívánván elköltözni és a Krisztussal lenni; mert ez sokkal inkább jobb;"
        },
        {
            "type": "line",
            "value": "De e testben megmaradnom szükségesebb ti érettetek."
        },
        {
            "type": "line",
            "value": "És ebben bízva, tudom, hogy megmaradok és együtt maradok mindnyájatokkal a ti hitben való gyarapodástokra és örömötökre;"
        },
        {
            "type": "line",
            "value": "Hogy bőven dicsekedhessetek velem Krisztus Jézusban az én ti nálatok való újabb megjelenésem által."
        },
        {
            "type": "line",
            "value": "Csakhogy a Krisztus evangyéliomához méltóan viseljétek magatokat, hogy akár oda menvén és látván titeket, akár távol lévén, azt halljam dolgaitok felől, hogy megállotok egy lélekben, egy érzéssel viaskodván az evangyéliom hitéért;"
        },
        {
            "type": "line",
            "value": "És meg nem félemlvén semmiben az ellenségek előtt: ami azoknak a veszedelem jele, néktek pedig az üdvösségé, és ez az Istentől van;"
        },
        {
            "type": "line",
            "value": "Mert néktek adatott az a kegyelem a Krisztusért, nemcsak hogy higyjetek Ő benne, hanem hogy szenvedjetek is Ő érette:"
        },
        {
            "type": "line",
            "value": "Ugyanolyan tusakodástok lévén, amilyent láttatok én nálam, és most hallotok én felőlem."
        }
    ]
}
