{
   "meta": {
   "type": "text",
   "name": "18. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek után pedig megveré Dávid a Filiszteusokat, és megalázá őket, és Gáth városát faluival együtt elvevé a Filiszteusok kezéből."
        },
        {
            "type": "line",
            "value": "A Moábitákat is megveré; és a Moábiták Dávidnak adófizető szolgái lettek."
        },
        {
            "type": "line",
            "value": "Továbbá megveré Dávid Hámátban Hadadézert is, Sóbának királyát, mikor elindult vala, hogy az Eufrátes folyóvízig vesse birodalmának határát."
        },
        {
            "type": "line",
            "value": "Dávid pedig nyere ő tőle ezer szekeret és hétezer lovast és húszezer gyalogost; és minden szekeres lovaknak inait elvagdaltatá Dávid, és csak száz szekérbe valót tarta meg azokból."
        },
        {
            "type": "line",
            "value": "És mikor eljövének Damaskusból a Siriabeliek, hogy megsegéllenék Hadadézert, a Sóba királyát: levága Dávid a Siriabeliek közül huszonkétezer férfit."
        },
        {
            "type": "line",
            "value": "És rendele Dávid tiszttartókat Siriában, ahol Damaskus van; és lettek a Siriabeliek Dávidnak adófizető szolgái. És megsegíté az Úr Dávidot mindenütt, amerre csak ment."
        },
        {
            "type": "line",
            "value": "És vevé Dávid az arany paizsokat, amelyeket a Hadadézer szolgái viselének, és vivé Jeruzsálembe."
        },
        {
            "type": "line",
            "value": "És hoza Dávid Tibhátból és Kúnból, a Hadadézer városaiból igen sok rezet. Abból csinálá Salamon a réztengert, az oszlopokat és a rézedényeket."
        },
        {
            "type": "line",
            "value": "Mikor meghallotta volna pedig Tóhu, a Hamáthbeli király, hogy Dávid megverte Hadadézernek, a Sóba királyának egész hadát:"
        },
        {
            "type": "line",
            "value": "Küldé Dávid királyhoz az ő fiát, Hadorámot, hogy köszöntené őt és megáldaná, mivelhogy megharcolt vala Hadadézerrel és megverte vala őt; mert Tóhu is hadakozik Hadadézer ellen. És külde Dávidnak sok arany, ezüst és rézedényt,"
        },
        {
            "type": "line",
            "value": "És Dávid király ezeket is az Úrnak szentelé, az ezüsttel és az aranynyal együtt, amelyet nyert vala minden pogányoktól, az Edomitáktól, a Moábitáktól, az Ammon fiaitól, a Filiszteusoktól és Amálekitáktól."
        },
        {
            "type": "line",
            "value": "Abisai pedig, a Séruja fia, az Edomiták közül a Sónak völgyében megvere tizennyolcezeret."
        },
        {
            "type": "line",
            "value": "És rendele Edomban Dávid tiszttartókat, és lettek az Edombeliek mind Dávidnak szolgái. És megsegíté az Úr Dávidot mindenütt, amerre csak ment."
        },
        {
            "type": "line",
            "value": "Így uralkodék Dávid az egész Izráel felett, és ítéletet és igazságot szolgáltat vala egész népének."
        },
        {
            "type": "line",
            "value": "Joáb pedig, Séruja fia, a sereg előljárója volt, Jósafát, az Ahilud fia pedig emlékíró."
        },
        {
            "type": "line",
            "value": "Sádók, az Akhitub fia és Abimélek, az Abjátár fia, voltak a papok; Sausa az íródeák."
        },
        {
            "type": "line",
            "value": "És Benája, a Jójada fia, a Kereteusok és Peleteusok előljárója volt; a Dávid fiai pedig elsők a király mellett."
        }
    ]
}
