{
   "meta": {
   "type": "text",
   "name": "45. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És nem tartóztathatá magát tovább József mindazok előtt, kik körűlötte állának és felkiálta: Vezessetek ki minden embert mellőlem. És nem marada senki nála, mikor megismerteté magát József az ő atyjafiaival."
        },
        {
            "type": "line",
            "value": "És hangos sírásra fakada, úgy hogy meghallák az Égyiptombeliek, és meghallá a Faraó háznépe is."
        },
        {
            "type": "line",
            "value": "És monda József az ő atyjafiainak: Én vagyok József, él-e még az én atyám? És nem felelhetének néki az ő atyjafiai, mert megrettentek vala tőle."
        },
        {
            "type": "line",
            "value": "Monda azért József az ő atyjafiainak: Jőjjetek közelebb hozzám! És közelebb menének. Akkor monda: Én vagyok József, a ti testvéretek, kit eladtatok vala Égyiptomba."
        },
        {
            "type": "line",
            "value": "És most ne bánkódjatok, és ne bosszankodjatok azon, hogy engem ide eladtatok; mert a ti megmaradástokért küldött el engem Isten ti előttetek."
        },
        {
            "type": "line",
            "value": "Mert immár két esztendeje, hogy éhség van e földön, de még öt esztendő van hátra, melyben sem szántás, sem aratás nem lesz."
        },
        {
            "type": "line",
            "value": "Az Isten küldött el engem ti előttetek, hogy míveljem a ti megmaradásotokat e földön, és hogy megmenthesselek titeket nagy szabadítással."
        },
        {
            "type": "line",
            "value": "Nem ti küldöttetek azért engem ide, hanem az Isten, ki engem a Faraó atyjává tett, és egész házának urává, és Égyiptom egész földének fejedelmévé."
        },
        {
            "type": "line",
            "value": "Siessetek és menjetek fel atyámhoz, és mondjátok néki: Ezt mondja a te fiad József: Az Isten engem egész Égyiptomnak urává tett, jőjj le én hozzám, ne késsél."
        },
        {
            "type": "line",
            "value": "És Gósen földén lakozol, és én hozzám közel leszesz, mind te, mind fiaid, mind fiaidnak fiai, juhaid, barmaid, és mindened, amid van."
        },
        {
            "type": "line",
            "value": "És eltartalak ott téged, mert még öt esztendei éhség lesz, hogy tönkre ne juss te, és házadnépe, és semmi, amid van."
        },
        {
            "type": "line",
            "value": "És ímé a ti szemeitek látják, és az én atyámfiának Benjáminnak szemei, hogy az én szám szól hozzátok."
        },
        {
            "type": "line",
            "value": "Beszéljétek hát el atyámnak minden én dicsőségemet Égyiptomban, és mindazt, amit láttatok. És siessetek s hozzátok ide az én atyámat."
        },
        {
            "type": "line",
            "value": "És nyakába borúla az ő öccsének Benjáminnak és síra; Benjámin is síra az ő nyakán."
        },
        {
            "type": "line",
            "value": "És megcsókolá mind az ő testvéreit és síra ő rajtok; azután beszédbe ereszkedének vele az ő testvérei."
        },
        {
            "type": "line",
            "value": "És eljuta a hír a Faraó házába is, mondván: Eljöttek a József atyjafiai; és tetszék e dolog mind a Faraónak, mind az ő szolgáinak."
        },
        {
            "type": "line",
            "value": "És monda a Faraó Józsefnek: Mondd meg a te atyádfiainak: Ezt cselekedjétek: Terheljétek meg a ti barmaitokat, és eredjetek, menjetek el Kanaán földére;"
        },
        {
            "type": "line",
            "value": "És vegyétek fel atyátokat és házatok népét, és jőjjetek hozzám; és én néktek adom Égyiptom földének javát, hogy éljétek e földnek zsírját."
        },
        {
            "type": "line",
            "value": "Ez is parancsolatúl legyen néked: Ezt míveljétek, vigyetek magatokkal Égyiptom földéről szekereket gyermekeitek és feleségeitek számára, és vegyétek fel atyátokat és jőjjetek."
        },
        {
            "type": "line",
            "value": "A ti házi eszközeitekre pedig ne tekintsetek sóhajtva; mert egész Égyiptom földének a legjava a tiétek."
        },
        {
            "type": "line",
            "value": "És akképpen cselekedének Izráel fiai; és ada nékik József szekereket a Faraó parancsolatja szerint; és enni valót is ada nékik az útra."
        },
        {
            "type": "line",
            "value": "Valamennyien valának, mindegyiknek ada egy-egy öltöző ruhát: Benjáminnak pedig ada háromszáz ezüst pénzt és öt öltöző ruhát."
        },
        {
            "type": "line",
            "value": "Atyjának pedig külde ilyenképpen: tíz szamarat égyiptomi javakkal terhelve, és tíz nőstény szamarat gabonával, kenyérrel és egyéb élelemmel terhelve, az ő atyjának az útra."
        },
        {
            "type": "line",
            "value": "És elbocsátá az ő testvéreit, és elmenének, és monda nékik: Ne háborogjatok az úton."
        },
        {
            "type": "line",
            "value": "Feljövének azért Égyiptomból: és eljutának Kanaán földére az ő atyjokhoz, Jákóbhoz."
        },
        {
            "type": "line",
            "value": "És mikor tudtára adák, mondván: József még él, és hogy uralkodik egész Égyiptom földén; az ő szíve elalélt, mert nem hisz vala nékik."
        },
        {
            "type": "line",
            "value": "Elbeszélék azért néki József minden beszédét, amelyeket velök beszélt vala, és látá a szekereket is, amelyeket József küldött vala, hogy őt elvigyék; akkor fölélede az ő atyjoknak, Jákóbnak lelke."
        },
        {
            "type": "line",
            "value": "És monda Izráel: Elég nékem, hogy József az én fiam még él: lemegyek hát, hogy meglássam őt minekelőtte meghalok."
        }
    ]
}
