{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Nem akarom pedig, hogy ne tudjátok, atyámfiai, hogy a mi atyáink mindnyájan a felhő alatt voltak, és mindnyájan a tengeren mentek által;"
        },
        {
            "type": "line",
            "value": "És mindnyájan Mózesre keresztelkedtek meg a felhőben és a tengerben;"
        },
        {
            "type": "line",
            "value": "És mindnyájan egy lelki eledelt ettek;"
        },
        {
            "type": "line",
            "value": "És mindnyájan egy lelki italt ittak, mert ittak a lelki kősziklából, amely követi vala őket, e kőszikla pedig a Krisztus volt."
        },
        {
            "type": "line",
            "value": "De azoknak többségét nem kedvelé az Isten, mert elhullának a pusztában."
        },
        {
            "type": "line",
            "value": "Ezek pedig példáink lőnek, hogy mi ne kívánjunk gonosz dolgokat, amiképpen azok kívántak."
        },
        {
            "type": "line",
            "value": "Se bálványimádók ne legyetek, mint azok közül némelyek, amint meg van írva: Leüle a nép enni és inni, és felkelének játszani."
        },
        {
            "type": "line",
            "value": "Se pedig ne paráználkodjunk mint azok közül paráználkodtak némelyek, és elestek egy napon huszonháromezeren."
        },
        {
            "type": "line",
            "value": "Se a Krisztust ne kísértsük, amint közülök kísértették némelyek, és elveszének a kígyók miatt."
        },
        {
            "type": "line",
            "value": "Se pedig ne zúgolódjatok, miképpen ő közülök zúgolódának némelyek, és elveszének a pusztító által."
        },
        {
            "type": "line",
            "value": "Mindezek pedig példaképpen estek rajtok; megírattak pedig a mi tanulságunkra, akikhez az időknek vége elérkezett."
        },
        {
            "type": "line",
            "value": "Azért aki azt hiszi, hogy áll, meglássa, hogy el ne essék."
        },
        {
            "type": "line",
            "value": "Nem egyéb, hanem csak emberi kísértés esett rajtatok: de hű az Isten, aki nem hágy titeket feljebb kísértetni, mint elszenvedhetitek; sőt a kísértéssel egyetemben a kimenekedést is megadja majd, hogy elszenvedhessétek."
        },
        {
            "type": "line",
            "value": "Azért szerelmeseim, kerüljétek a bálványimádást."
        },
        {
            "type": "line",
            "value": "Mint okosokhoz szólok, ítéljétek meg ti, amit mondok."
        },
        {
            "type": "line",
            "value": "A hálaadásnak pohara, amelyet megáldunk, nem a Krisztus vérével való közösségünk-é? A kenyér, amelyet megszegünk, nem a Krisztus testével való közösségünk-é?"
        },
        {
            "type": "line",
            "value": "Mert egy a kenyér, egy test vagyunk sokan; mert mindnyájan az egy kenyérből részesedünk."
        },
        {
            "type": "line",
            "value": "Tekintsétek meg a test szerint való Izráelt! Akik az áldozatokat eszik, avagy nincsenek-é közösségben az oltárral?"
        },
        {
            "type": "line",
            "value": "Mit mondok tehát? Hogy a bálvány valami, vagy hogy a bálványáldozat valami?"
        },
        {
            "type": "line",
            "value": "Sőt, hogy amit a pogányok áldoznak, ördögöknek áldozzák és nem Istennek; nem akarom pedig, hogy ti az ördögökkel legyetek közösségben."
        },
        {
            "type": "line",
            "value": "Nem ihatjátok az Úr poharát és az ördögök poharát; nem lehettek az Úr asztalának és az ördögök asztalának részesei."
        },
        {
            "type": "line",
            "value": "Vagy haragra ingereljük az Urat? avagy erősebbek vagyunk-é nálánál?"
        },
        {
            "type": "line",
            "value": "Minden szabad nékem, de nem minden használ; minden szabad nékem, de nem minden épít."
        },
        {
            "type": "line",
            "value": "Senki ne keresse, ami az övé, hanem kiki azt, ami a másé."
        },
        {
            "type": "line",
            "value": "Mindent, amit a mészárszékben árulnak, megegyetek, semmit sem tudakozódván a lelkiismeret miatt."
        },
        {
            "type": "line",
            "value": "Mert az Úré a föld és annak teljessége."
        },
        {
            "type": "line",
            "value": "Ha pedig valaki meghív titeket a hitetlenek közül és el akartok menni, mindent, amit elétek hoznak, megegyetek, semmit sem tudakozódván a lelkiismeret miatt."
        },
        {
            "type": "line",
            "value": "De ha valaki ezt mondja néktek: Ez bálványáldozati hús, ne egyétek meg amiatt, aki megjelentette, és a lelkiismeretért; mert az Úré a föld és annak teljessége."
        },
        {
            "type": "line",
            "value": "De nem a tulajdon lelkiismeretet értem, hanem a másikét. Mert miért kárhoztassa az én szabadságomat a más lelkiismerete?"
        },
        {
            "type": "line",
            "value": "Ha pedig én hálaadással veszek részt, miért káromoltatom azért, amiért én hálákat adok?"
        },
        {
            "type": "line",
            "value": "Azért akár esztek, akár isztok, akármit cselekesztek, mindent az Isten dicsőségére míveljetek."
        },
        {
            "type": "line",
            "value": "Meg ne botránkoztassátok se a zsidókat, se a görögöket, se az Isten gyülekezetét."
        },
        {
            "type": "line",
            "value": "Miképpen én is mindenkinek mindenben kedvében járok, nem keresvén a magam hasznát, hanem a sokaságét, hogy megtartassanak."
        }
    ]
}
