{
   "meta": {
   "type": "text",
   "name": "29. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezek ama levél szavai, amelyet Jeremiás próféta külde Jeruzsálemből a fogságban való vének maradékainak, és a papoknak és a prófétáknak, és az egész népnek, amelyet fogva vitt vala el Nabukodonozor Jeruzsálemből Babilonba."
        },
        {
            "type": "line",
            "value": "(Miután Jékóniás király és a királyné és az udvari szolgák, Júda és Jeruzsálem fejedelmei és az ács és a kovácsmester kijövének Jeruzsálemből.)"
        },
        {
            "type": "line",
            "value": "Elasának a Sáfán fiának, és Gamariának a Hilkiás fiának keze által, akiket Sedékiás, Júda királya küldött Nabukodonozorhoz, a babiloni királyhoz Babilonba, mondván:"
        },
        {
            "type": "line",
            "value": "Ezt mondja a Seregek Ura, Izráel Istene mindama foglyoknak, akiket Jeruzsálemből Babilonba vitettem:"
        },
        {
            "type": "line",
            "value": "Építsetek házakat és lakjatok azokban, plántáljatok kerteket és egyétek azoknak gyümölcseit."
        },
        {
            "type": "line",
            "value": "Vegyetek magatoknak feleségeket és szűljetek fiakat és leányokat, és a fiaitokat is házasítsátok meg, a leányaitokat pedig adjátok férjhez, és szűljenek fiakat és leányokat, és szaporodjatok meg ott, és meg ne kevesedjetek."
        },
        {
            "type": "line",
            "value": "És igyekezzetek a városnak jólétén, amelybe fogságra küldöttelek titeket, és könyörögjetek érette az Úrnak; mert annak jóléte lesz a ti jólétetek."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja a Seregek Ura, Izráel Istene: Ne hitessenek el titeket a ti prófétáitok, akik közöttetek vannak, se a ti jövendőmondóitok, és ne figyelmezzetek a ti álmaitokra, amelyeket álmodoztok."
        },
        {
            "type": "line",
            "value": "Mert ők hamisan prófétálnak néktek az én nevemben: Nem küldöttem őket, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja az Úr: Mihelyt eltelik Babilonban a hetven esztendő, meglátogatlak titeket és betöltöm rajtatok az én jó szómat, hogy visszahozzalak titeket e helyre."
        },
        {
            "type": "line",
            "value": "Mert én tudom az én gondolatimat, amelyeket én felőletek gondolok, azt mondja az Úr; békességnek és nem háborúságnak gondolata, hogy kivánatos véget adjak néktek."
        },
        {
            "type": "line",
            "value": "Akkor segítségre hívtok engem, és elmentek és imádtok engem, és meghallgatlak titeket."
        },
        {
            "type": "line",
            "value": "És kerestek engem és megtaláltok, mert teljes szívetekből kerestek engem."
        },
        {
            "type": "line",
            "value": "És megtaláltok engem, azt mondja az Úr, és visszahozlak a fogságból, és összegyűjtlek titeket minden nemzet közül és mindama helyekről, ahová kiűztelek titeket, azt mondja az Úr, és visszahozlak e helyre, ahonnan számkivetettelek titeket."
        },
        {
            "type": "line",
            "value": "Mert ezt mondjátok: Támasztott nékünk az Úr prófétákat Babilonban is."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja az Úr a királynak, aki Dávid székében ül, és az egész népnek, amely e városban lakik, tudniillik a ti atyátok fiainak, akik nem mentek el veletek a fogságra:"
        },
        {
            "type": "line",
            "value": "Ezt mondja a Seregek Ura: Ímé, én reájok küldöm a fegyvert, az éhséget és a döghalált, és olyanokká teszem őket, amilyenek a keserű fügék, amelyek a rosszaság miatt ehetetlenek."
        },
        {
            "type": "line",
            "value": "És üldözöm őket fegyverrel, éhséggel és döghalállal, és rettenetessé teszem őket a föld minden országára, átokká és csudává és szörnyűséggé és mindama nemzetnek gúnyjává, amelyek közé kivetettem őket."
        },
        {
            "type": "line",
            "value": "Azért mert nem hallgattak az én beszédeimre, azt mondja az Úr, amelyeket én üzentem nékik az én szolgáim, a próféták által, jó reggel elküldvén, de nem hallgattátok, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Ti azért, ti foglyok, halljátok meg az Úrnak szavát mindnyájan, akiket Jeruzsálemből Babilonba küldtem."
        },
        {
            "type": "line",
            "value": "Ezt mondja a Seregek Ura, az Izráel Istene Akhábra a Kolája fiára, és Sedékiásra a Mahásiás fiára, akik hamisan prófétálnak néktek az én nevemben: Ímé, én odaadom őket Nabukodonozornak, Babilon királyának kezébe, és szemeitek láttára megöli őket."
        },
        {
            "type": "line",
            "value": "És mind azokról vesznek átokformát a Júdából való foglyok, akik Babilonban vannak, mondván: Tegyen téged az Úr olyanná, mint Sedékiást és mint Akhábot, akiket tűzzel égetett meg a babiloni király."
        },
        {
            "type": "line",
            "value": "Mert istentelenséget cselekedtek Izráelben, és paráználkodtak az ő felebarátjaik feleségével, és az én nevemben hazugságot szóltak, amit nem parancsoltam nékik. Én pedig tudom azt, és bizonyság vagyok, azt mondja az Úr!"
        },
        {
            "type": "line",
            "value": "A nehelámiti Semájának is szólj, ezt mondván:"
        },
        {
            "type": "line",
            "value": "Így szól a Seregek Ura, az Izráel Istene, mondván: Mivelhogy te levelet küldöttél a magad nevével az egész néphez, amely Jeruzsálemben van, és Sofóniás paphoz, a Mahásiás fiához; és az összes papokhoz, mondván:"
        },
        {
            "type": "line",
            "value": "Az Úr tett téged pappá Jojáda pap helyébe, hogy felügyelők legyenek az Úr házában minden bolond férfiún, és prófétálni akarón, hogy vessed ezt a tömlöcbe és a kalodába."
        },
        {
            "type": "line",
            "value": "Most azért, miért nem dorgáltad meg az Anatóthbeli Jeremiást, aki néktek prófétál?"
        },
        {
            "type": "line",
            "value": "Sőt még hozzánk küldött Babilonba, ezt mondván: Hosszú lesz az! Építsetek házakat és lakjatok bennök, plántáljatok kerteket és éljetek azoknak gyümölcseivel."
        },
        {
            "type": "line",
            "value": "És elolvasá Sofóniás pap e levelet a Jeremiás próféta hallására."
        },
        {
            "type": "line",
            "value": "És szóla az Úr Jeremiásnak, mondván:"
        },
        {
            "type": "line",
            "value": "Küldj el mind a foglyokhoz, mondván: Ezt mondja az Úr a nehelámiti Semája felől: Mivelhogy prófétált néktek Semája, holott én nem küldtem őt, és hazugsággal biztatott titeket;"
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr: Ímé, én megfenyítem a nehelámiti Semáját és az ő magvát; nem lesz néki embere, aki lakjék e nép között, és nem látja a jót, melyet én az én népemmel cselekszem, azt mondja az Úr; mert az Úr ellen való szót szólott."
        }
    ]
}
