{
   "meta": {
   "type": "text",
   "name": "38. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dávid zsoltára emlékeztetőül."
        },
        {
            "type": "line",
            "value": "Uram, haragodban ne fenyíts meg engem; felgerjedésedben ne ostorozz meg engem!"
        },
        {
            "type": "line",
            "value": "Mert nyilaid belém akadtak, és kezed rám nehezült."
        },
        {
            "type": "line",
            "value": "Nincs épség testemben a te haragodtól; nincs békesség csontjaimban vétkeim miatt."
        },
        {
            "type": "line",
            "value": "Mert bűneim elborítják fejemet; súlyos teherként, erőm felett."
        },
        {
            "type": "line",
            "value": "Megsenyvedtek, megbűzhödtek sebeim oktalanságom miatt."
        },
        {
            "type": "line",
            "value": "Lehorgadtam, meggörbedtem nagyon; naponta szomorúan járok."
        },
        {
            "type": "line",
            "value": "Mert derekam megtelt gyulladással, és testemben semmi ép sincsen."
        },
        {
            "type": "line",
            "value": "Erőtlen és összetört vagyok nagyon, s szívem keserűsége miatt jajgatok."
        },
        {
            "type": "line",
            "value": "Uram, előtted van minden kívánságom, és nincs előled elrejtve az én nyögésem!"
        },
        {
            "type": "line",
            "value": "Szívem dobogva ver, elhágy erőm, s szemem világa  az sincs már velem."
        },
        {
            "type": "line",
            "value": "Szeretteim és barátaim félreállanak csapásomban; rokonaim pedig messze állanak."
        },
        {
            "type": "line",
            "value": "De tőrt vetnek, akik életemre törnek, és akik bajomra törnek; hitványságokat beszélnek, és csalárdságot koholnak mindennap."
        },
        {
            "type": "line",
            "value": "De én, mint a siket, nem hallok, és olyan vagyok, mint a néma, aki nem nyitja föl száját."
        },
        {
            "type": "line",
            "value": "És olyanná lettem, mint az, aki nem hall, és szájában nincsen ellenmondás."
        },
        {
            "type": "line",
            "value": "Mert téged vártalak Uram, te hallgass meg Uram, Istenem!"
        },
        {
            "type": "line",
            "value": "Mert azt gondolom: csak ne örülnének rajtam; mikor lábam ingott, hatalmaskodtak ellenem!"
        },
        {
            "type": "line",
            "value": "Én bizony közel vagyok az eleséshez, és bánatom mindig előttem van."
        },
        {
            "type": "line",
            "value": "Sőt bevallom bűneimet, bánkódom vétkem miatt."
        },
        {
            "type": "line",
            "value": "De ellenségeim élnek, erősödnek; megsokasodtak hazug gyűlölőim,"
        },
        {
            "type": "line",
            "value": "És akik jóért rosszal fizetnek; ellenem törnek, amiért én jóra törekszem."
        },
        {
            "type": "line",
            "value": "Ne hagyj el Uram Istenem, ne távolodjál el tőlem!"
        },
        {
            "type": "line",
            "value": "Siess segítségemre, oh Uram, én szabadítóm!"
        }
    ]
}
