{
   "meta": {
   "type": "text",
   "name": "9. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az ötödik angyal is trombitált, és látám, hogy egy csillag esett le az égről a földre, és adaték annak a mélység kútjának kulcsa."
        },
        {
            "type": "line",
            "value": "Megnyitá azért a mélységnek kútját: és füst jöve fel a kútból, mint egy nagy kemencének füstje; és meghomályosodék a nap és a levegőég a kút füstje miatt."
        },
        {
            "type": "line",
            "value": "A füstből pedig sáskák jövének ki a földre; és adaték azoknak hatalom, mint hatalmuk van a föld skorpióinak."
        },
        {
            "type": "line",
            "value": "És megmondaték nékik, hogy a földnek füvét ne bántsák, se semmi zöldelőt, se semmi élőfát, hanem csak azokat az embereket, akiknek homlokukon nincsen az Istennek pecséte."
        },
        {
            "type": "line",
            "value": "És adaték azoknak, hogy meg ne öljék őket, hanem hogy kínoztassanak öt hónapig; és azoknak kínzása olyan, mint a skorpió kínzása, mikor megmarja az embert."
        },
        {
            "type": "line",
            "value": "Annakokáért azokban a napokban keresik az emberek a halált, de nem találják meg azt; és kívánnának meghalni, de a halál elmegy előlük."
        },
        {
            "type": "line",
            "value": "A sáskáknak formája pedig hasonló vala a viadalhoz felkészített lovakhoz; és a fejökön mintegy aranyhoz hasonló koronák valának, és az orcáik olyanok valának, mint az emberek orcái."
        },
        {
            "type": "line",
            "value": "És olyan hajuk vala, mint az asszonyok haja; és fogaik olyanok valának, mint az oroszlánoknak."
        },
        {
            "type": "line",
            "value": "És olyan mellvértjeik valának, mint a vas mellvértek; és az ő szárnyaik zúgása olyan vala, mint a viadalra száguldó sok lovas szekerek zúgása."
        },
        {
            "type": "line",
            "value": "És skorpiókhoz hasonló farkuk vala és fulánkjuk; és a farkukban vala a hatalmuk, hogy ártsanak az embereknek öt hónapig."
        },
        {
            "type": "line",
            "value": "Királyukul pedig a mélység angyala vala felettök; annak a neve zsidóul Abaddon, görögül pedig Apollion, azaz Vesztő a neve."
        },
        {
            "type": "line",
            "value": "Az első jaj elmúlék; ímé ezután még két jaj következik."
        },
        {
            "type": "line",
            "value": "A hatodik angyal is trombitált, és hallék egy szózatot az arany oltárnak négy szarvától, amely az Isten előtt van,"
        },
        {
            "type": "line",
            "value": "Mondván a hatodik angyalnak, akinél a trombita vala: Oldd el azt a négy angyalt, aki a nagy folyóvíznél, az Eufrátesnél van megkötve."
        },
        {
            "type": "line",
            "value": "Eloldaték azért a négy angyal, aki el vala készítve az órára és napra és hónapra és esztendőre, hogy megölje az emberek harmadrészét."
        },
        {
            "type": "line",
            "value": "És a lovas seregek száma két tízezerszer tízezer vala; hallottam a számukat."
        },
        {
            "type": "line",
            "value": "És így látám a lovakat látásban, és a rajtuk ülőket, akiknek tűzből és jácintból és kénkőből való mellvértjeik valának; és a lovak feje olyan vala, mint az oroszlánok feje; és szájukból tűz és füst és kénkő jő vala ki."
        },
        {
            "type": "line",
            "value": "E háromtól öleték meg az emberek harmadrésze, a tűztől és a füsttől és a kénkőtől, amely azoknak szájából jő vala ki."
        },
        {
            "type": "line",
            "value": "Mert az ő hatalmuk az ő szájukban van, és az ő farkukban; mert az ő farkaik a kígyókhoz hasonlók, amelyeknek fejeik vannak; és azokkal ártanak."
        },
        {
            "type": "line",
            "value": "A többi emberek pedig, akik meg nem ölettek e csapásokkal, nem tértek meg az ő kezeik csinálmányaitól, hogy ne imádnák a gonosz lelkeket, és az arany és ezüst és érc és kő és fa bálványokat, amelyek nem láthatnak, sem hallhatnak, sem járhatnak;"
        },
        {
            "type": "line",
            "value": "És nem tértek meg az ő gyilkosságaikból, sem az ő ördöngösségeikből, sem paráználkodásaikból, sem lopásaikból."
        }
    ]
}
