{
   "meta": {
   "type": "text",
   "name": "41. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek; Dávid zsoltára."
        },
        {
            "type": "line",
            "value": "Boldog, aki a nyomorultra gondol; a veszedelem napján megmenti azt az Úr."
        },
        {
            "type": "line",
            "value": "Az Úr megőrzi azt és élteti azt; boldog lesz e földön, és nem adhatod oda ellenségei kivánságának."
        },
        {
            "type": "line",
            "value": "Az Úr megerősíti őt az ő betegágyán; bármilyen az ágya, megkönnyíted betegségében."
        },
        {
            "type": "line",
            "value": "Én azt mondtam: Uram kegyelmezz nékem, gyógyítsd meg lelkemet, mert vétkeztem ellened!"
        },
        {
            "type": "line",
            "value": "Ellenségeim rosszat mondanak felőlem: Mikor hal meg és vész ki a neve?"
        },
        {
            "type": "line",
            "value": "Ha látogatni jön be valaki, hiábavalóságot beszél; szíve álnokságot gyűjt össze magának, kimegy az utcára és beszél."
        },
        {
            "type": "line",
            "value": "Minden gyűlölőm együtt suttog reám, gonoszat koholnak ellenem:"
        },
        {
            "type": "line",
            "value": "Istennek átka szállott ő reá, s mivelhogy benne fekszik, nem kél fel többé!"
        },
        {
            "type": "line",
            "value": "Még az én jóakaróm is, akiben bíztam, aki kenyeremet ette, fölemelte sarkát ellenem."
        },
        {
            "type": "line",
            "value": "De te Uram, könyörülj rajtam és emelj föl engemet, hadd fizessek meg nékik!"
        },
        {
            "type": "line",
            "value": "Abból tudom meg, hogy kedvelsz engemet, ha ellenségem nem ujjong felettem;"
        },
        {
            "type": "line",
            "value": "Engem pedig feddhetetlenségemben támogatsz, és színed elé állatsz mindenha."
        },
        {
            "type": "line",
            "value": "Áldott az Úr, Izráelnek Istene öröktől fogva mindörökké. Ámen, ámen!"
        }
    ]
}
