{
   "meta": {
   "type": "text",
   "name": "22. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezt mondja az Úr: Menj alá a Júda királyának házába, és beszéld el ezeket:"
        },
        {
            "type": "line",
            "value": "És ezt mondd: Halld meg az Úr szavát, Júda királya, aki a Dávid királyi székében ülsz, te és a te szolgáid, és a te néped, akik bejártok e kapukon!"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr: Tegyetek ítéletet és igazságot, és mentsétek meg a nyomorultat a nyomorgató kezéből! A jövevényt, árvát és özvegyet pedig ne nyomorgassátok és rajta ne erőszakoskodjatok, és ártatlan vért e helyen ki ne ontsatok."
        },
        {
            "type": "line",
            "value": "Mert ha ezt cselekszitek, akkor királyok mennek be e háznak kapuin, akik a Dávid székébe ülnek, szekereken és lovakon menvén ő, az ő szolgái és az ő népe."
        },
        {
            "type": "line",
            "value": "Ha pedig nem hallgattok e szókra, én magamra esküszöm, azt mondja az Úr, hogy elpusztul e ház."
        },
        {
            "type": "line",
            "value": "Mert így szól az Úr a Júda királyának házához: Ha Gileád volnál nékem és a Libánon feje: mégis elpusztítlak téged, mint a városokat, amelyekben nem laknak."
        },
        {
            "type": "line",
            "value": "És felkészítem ellened a rablókat, mindeniket az ő fegyverével, és kivágják a te válogatott cédrusaidat, és a tűzre vetik."
        },
        {
            "type": "line",
            "value": "És sok nép megy át e városon, és ezt mondják egymásnak: Miért mívelte az Úr ezt e nagy várossal?"
        },
        {
            "type": "line",
            "value": "És ezt mondják: Azért, mert elhagyták az Úrnak, az ő Istenöknek frigyét, és idegen istenek előtt borultak le és azoknak szolgáltak."
        },
        {
            "type": "line",
            "value": "Ne sirassátok a halottat és ne bánkódjatok érte, hanem azt sirassátok, aki elment, mert nem jő vissza többé, és az ő szülőföldjét nem látja meg."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja az Úr Sallum felől, Jósiásnak, a Júda királyának fia felől, aki uralkodik az ő atyja, Jósiás helyett: Aki kimegy e helyből, nem tér többé ide vissza."
        },
        {
            "type": "line",
            "value": "Hanem a helyen, ahová rabságra vitték, ott hal meg, és e földet nem látja többé."
        },
        {
            "type": "line",
            "value": "Jaj annak, aki hamisan építi házát, felházait pedig álnokul; aki az ő felebarátjával ingyen szolgáltat, és munkájának bérét néki meg nem adja."
        },
        {
            "type": "line",
            "value": "Aki ezt mondja: Nagy házat építek magamnak és tágas felházakat, és ablakait kiszélesíti és cédrusfával béleli meg és megfesti cinóberrel."
        },
        {
            "type": "line",
            "value": "Király vagy-é azért, hogy cédrus után kivánkozol? A te atyád nem evett és ivott-é? De igazságot és méltányosságot cselekedett, azért jó dolga volt."
        },
        {
            "type": "line",
            "value": "Igazságosan ítélte a szegényt és a nyomorultat, azért jó volt dolga. Nem ez-é az igaz ismeret felőlem? azt mondja az Úr!"
        },
        {
            "type": "line",
            "value": "De a te szemeid és szíved csak a te nyereségedre vágynak, és az ártatlan vérére, és ragadozásra és erőszak elkövetésére."
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr Joákimnak, Jósiás, Júda királya fiának: Nem siratják őt: Jaj atyám! Jaj húgom! nem siratják őt: Jaj uram! Jaj az ő dicsőségének."
        },
        {
            "type": "line",
            "value": "Úgy temetik el, mint a szamarat, kivonják és elvetik Jeruzsálem kapuin kivül!"
        },
        {
            "type": "line",
            "value": "Menj fel a Libánonra és kiálts, és a Básánon emeld fel szódat és kiálts az Abarimról, mert szeretőid mind tönkre jutottak."
        },
        {
            "type": "line",
            "value": "Szóltam néked, mikor jól volt dolgod, de ezt mondottad: Nem hallom. Ifjúságodtól fogva ez a te szokásod, hogy nem hallgattad az én szómat!"
        },
        {
            "type": "line",
            "value": "Minden pásztorodat szél emészti meg, és a szeretőid rabságra mennek; akkor szégyent vallasz majd és pironkodol minden gonoszságodért."
        },
        {
            "type": "line",
            "value": "Te, aki a Libánonon lakozol, a cédrusfákon fészkelsz: hogy fogsz majd nyögni, mikor fájdalmak lepnek meg, a gyermekszülő vajudása?"
        },
        {
            "type": "line",
            "value": "Élek én, azt mondja az Úr, hogy ha Kóniás; Joákimnak, a Júda királyának fia pecsétgyűrű volna is az én jobbkezemben: mindazáltal onnan lerántanálak."
        },
        {
            "type": "line",
            "value": "És odaadlak téged a te lelked keresőinek kezébe, és azoknak kezébe, akiknek tekintetétől félsz, és Nabukodonozornak, a babiloni királynak kezébe és a Káldeusoknak kezébe."
        },
        {
            "type": "line",
            "value": "És elvetlek téged és a te anyádat, aki szűlt téged, idegen földre, amelyben nem születtetek, és ott haltok meg."
        },
        {
            "type": "line",
            "value": "És nem jőnek vissza arra a földre, amelyre az ő lelkök visszajőni kivánkozik."
        },
        {
            "type": "line",
            "value": "Avagy útálatos és elromlott edény-é ez a férfiú, ez a Kóniás, avagy oly edény-é, amelyben semmi gyönyörűség nincsen? Miért lökték el őt és az ő magvát, és dobták olyan földre, amelyet ők nem ismernek?"
        },
        {
            "type": "line",
            "value": "Föld, föld, föld! halld meg az Úrnak szavát!"
        },
        {
            "type": "line",
            "value": "Ezt mondja az Úr: Írjátok fel ezt a férfiút, mint gyermektelent, mint olyan embert, akinek nem lesz jó előmenetele az ő idejében; mert senkinek, aki az ő magvából a Dávid székében ül, nem lesz jó állapotja, és nem uralkodik többé Júdában."
        }
    ]
}
