{
   "meta": {
   "type": "text",
   "name": "21. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezután láték új eget és új földet; mert az első ég és az első föld elmúlt vala; és a tenger többé nem vala."
        },
        {
            "type": "line",
            "value": "És én János látám a szent várost, az új Jeruzsálemet, amely az Istentől szálla alá a mennyből, elkészítve, mint egy férje számára felékesített menyasszony."
        },
        {
            "type": "line",
            "value": "És hallék nagy szózatot, amely ezt mondja vala az égből: Ímé az Isten sátora az emberekkel van, és velök lakozik, és azok az ő népei lesznek, és maga az Isten lesz velök, az ő Istenök."
        },
        {
            "type": "line",
            "value": "És az Isten eltöröl minden könyet az ő szemeikről; és a halál nem lesz többé; sem gyász, sem kiáltás, sem fájdalom nem lesz többé, mert az elsők elmúltak."
        },
        {
            "type": "line",
            "value": "És monda az, aki a királyiszéken ül vala: Ímé mindent újjá teszek. És monda nékem: Írd meg, mert e beszédek hívek és igazak."
        },
        {
            "type": "line",
            "value": "És monda nékem: Meglett. Én vagyok az Alfa és az Omega, a kezdet és a vég. Én a szomjazónak adok az élet vizének forrásából ingyen."
        },
        {
            "type": "line",
            "value": "Aki győz, örökségül nyer mindent; és annak Istene leszek, és az fiam lesz nékem."
        },
        {
            "type": "line",
            "value": "A gyáváknak pedig és hitetleneknek, és útálatosoknak és gyilkosoknak, és paráznáknak és bűbájosoknak, és bálványimádóknak és minden hazugoknak, azoknak része a tűzzel és kénkővel égő tóban lesz, ami a második halál."
        },
        {
            "type": "line",
            "value": "És jöve hozzám egy a hét angyal közül, akinél a hét utolsó csapással telt hét pohár vala, és szóla nékem, mondván: Jer, megmutatom néked a menyasszonyt, a Bárány feleségét."
        },
        {
            "type": "line",
            "value": "És elvive engem lélekben egy nagy és magas hegyre és megmutatá nékem azt a nagy várost, a szent Jeruzsálemet, amely Istentől szállott alá a mennyből."
        },
        {
            "type": "line",
            "value": "Benne vala az Isten dicsősége; és annak világossága hasonló vala a legdrágább kőhöz, úgymint kristálytiszta jáspis kőhöz;"
        },
        {
            "type": "line",
            "value": "És nagy és magas kőfala vala, tizenkét kapuja, és a kapukon tizenkét angyal, és felírott nevek, amelyek az Izráel fiai tizenkét törzsének nevei:"
        },
        {
            "type": "line",
            "value": "Napkeletről három kapu; északról három kapu; délről három kapu: napnyugotról három kapu."
        },
        {
            "type": "line",
            "value": "És a város kőfalának tizenkét alapja vala, és azokon a Bárány tizenkét apostolának nevei."
        },
        {
            "type": "line",
            "value": "Aki pedig én velem beszéle, annál vala egy arany vessző, hogy megmérje a várost, és annak kapuit és kőfalát."
        },
        {
            "type": "line",
            "value": "És a város négyszögben fekszik, és a hossza annyi, mint a szélessége. És megméré a várost a vesszővel tizenkétezer futamatnyira: annak hosszúsága és szélessége és magassága egyenlő."
        },
        {
            "type": "line",
            "value": "És megméré annak kőfalát száznegyvennégy singre, ember mértékével, azaz angyaléval."
        },
        {
            "type": "line",
            "value": "És kőfalának rakása jáspisból vala; a város pedig tiszta arany, tiszta üveghez hasonló."
        },
        {
            "type": "line",
            "value": "És a város kőfalának alapjai ékesítve valának mindenféle drágakövekkel. Az első alap jáspis; a második zafir; a harmadik kálcédon; a negyedik smaragd;"
        },
        {
            "type": "line",
            "value": "Az ötödik sárdonix; a hatodik sárdius; a hetedik krizolitus; a nyolcadik berillus; a kilencedik topáz; a tizedik krisopráz; a tizenegyedik jácint; a tizenkettedik amethist."
        },
        {
            "type": "line",
            "value": "A tizenkét kapu pedig tizenkét gyöngy; minden egyes kapu egy-egy gyöngyből vala; és a város utcája tiszta arany, olyan mint az átlátszó üveg."
        },
        {
            "type": "line",
            "value": "És templomot nem láttam abban: mert az Úr, a mindenható Isten annak temploma, és a Bárány."
        },
        {
            "type": "line",
            "value": "És a városnak nincs szüksége a napra, sem a holdra, hogy világítsanak benne; mert az Isten dicsősége megvilágosította azt, és annak szövétneke a Bárány."
        },
        {
            "type": "line",
            "value": "És a pogányok, akik megtartatnak, annak világosságában járnak; és a föld királyai az ő dicsőségöket és tisztességöket abba viszik."
        },
        {
            "type": "line",
            "value": "És annak kapui be nem záratnak nappal ( éjszaka ugyanis ott nem lesz);"
        },
        {
            "type": "line",
            "value": "És a pogányok dicsőségét és tisztességét abba viszik."
        },
        {
            "type": "line",
            "value": "És nem megy abba be semmi tisztátalan, sem aki útálatosságot és hazugságot cselekszik, hanem csak akik beírattak az élet könyvébe, amely a Bárányé."
        }
    ]
}
