{
   "meta": {
   "type": "text",
   "name": "39. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Vadászol-é prédát a nőstény oroszlánnak, és az oroszlánkölykök éhségét kielégíted-é;"
        },
        {
            "type": "line",
            "value": "Mikor meglapulnak tanyáikon, és a bokrok közt lesben vesztegelnek?"
        },
        {
            "type": "line",
            "value": "Ki szerez a hollónak eledelt, mikor a fiai Istenhez kiáltoznak; kóvályognak, mert nincs mit enniök?"
        },
        {
            "type": "line",
            "value": "Tudod-é a kőszáli zergék ellésének idejét; megvigyáztad-é a szarvasok fajzását?"
        },
        {
            "type": "line",
            "value": "Megszámláltad-é a hónapokat, ameddig vemhesek; tudod-é az ellésök idejét?"
        },
        {
            "type": "line",
            "value": "Csak összegörnyednek, elszülik magzataikat, vajudásaiktól megszabadulnak."
        },
        {
            "type": "line",
            "value": "Fiaik meggyarapodnak, a legelőn nagyranőnek, elszélednek és nem térnek vissza hozzájok."
        },
        {
            "type": "line",
            "value": "Ki bocsátotta szabadon a vadszamarat, ki oldozta el e szamárnak kötelét,"
        },
        {
            "type": "line",
            "value": "Amelynek házául a pusztát rendelém, és lakóhelyéül a sósföldet?"
        },
        {
            "type": "line",
            "value": "Kineveti a városbeli sokadalmat, nem hallja a hajtsár kiáltozását."
        },
        {
            "type": "line",
            "value": "A hegyeken szedeget, az ő legelőjén mindenféle zöld gazt felkeres."
        },
        {
            "type": "line",
            "value": "Akar-é szolgálni néked a bölény? Avagy meghál-é a te jászolodnál?"
        },
        {
            "type": "line",
            "value": "Oda kötheted a bölényt a barázdához kötelénél fogva? Vajjon boronálja-é a völgyeket utánad?"
        },
        {
            "type": "line",
            "value": "Bízhatol-é benne, mivelhogy nagy az ereje, és munkádat hagyhatod-é reá?"
        },
        {
            "type": "line",
            "value": "Hiszed-é róla, hogy vetésedet behordja, és szérűdre betakarítja?"
        },
        {
            "type": "line",
            "value": "Vígan leng a strucmadár szárnya: vajjon az eszterág szárnya és tollazata-é az?"
        },
        {
            "type": "line",
            "value": "Hiszen a földön hagyja tojásait, és a porral költeti ki!"
        },
        {
            "type": "line",
            "value": "És elfeledi, hogy a láb eltiporhatja, és a mezei vad eltaposhatja azokat."
        },
        {
            "type": "line",
            "value": "Fiaival oly keményen bánik, mintha nem is övéi volnának; ha fáradsága kárba vész, nem bánja;"
        },
        {
            "type": "line",
            "value": "Mert Isten a bölcseséget elfeledtette vele, értelmet pedig nem adott néki."
        },
        {
            "type": "line",
            "value": "De hogyha néki ereszkedik, kineveti a lovat és lovagját."
        },
        {
            "type": "line",
            "value": "Te adsz-é erőt a lónak, avagy a nyakát sörénynyel te ruházod-é fel?"
        },
        {
            "type": "line",
            "value": "Felugraszthatod-é, mint a sáskát? Tüsszögése dicső, félelmetes!"
        },
        {
            "type": "line",
            "value": "Lábai vermet ásnak, örvend erejének, a fegyver elé rohan."
        },
        {
            "type": "line",
            "value": "Neveti a félelmet; nem remeg, nem fordul meg a fegyver elől;"
        },
        {
            "type": "line",
            "value": "Csörög rajta a tegez, ragyog a kopja és a dárda:"
        },
        {
            "type": "line",
            "value": "Tombolva, nyihogva kapálja a földet, és nem áll veszteg, ha trombita zeng."
        },
        {
            "type": "line",
            "value": "A trombitaszóra nyerítéssel felel; messziről megneszeli az ütközetet, a vezérek lármáját és a csatazajt."
        },
        {
            "type": "line",
            "value": "A te értelmed miatt van-é, hogy az ölyv repül, és kiterjeszti szárnyait dél felé?"
        },
        {
            "type": "line",
            "value": "A te rendelésedre száll-é fent a sas, és rakja-é fészkét a magasban?"
        },
        {
            "type": "line",
            "value": "A kősziklán lakik és tanyázik, a sziklák párkányain és bérctetőkön."
        },
        {
            "type": "line",
            "value": "Onnét kémlel enni való után, messzire ellátnak szemei."
        },
        {
            "type": "line",
            "value": "Fiai vért szívnak, és ahol dög van, mindjárt ott terem."
        },
        {
            "type": "line",
            "value": "Szóla továbbá az Úr Jóbnak, és monda:"
        },
        {
            "type": "line",
            "value": "Aki pert kezd a Mindenhatóval, cáfolja meg, és aki az Istennel feddődik, feleljen néki!"
        },
        {
            "type": "line",
            "value": "És szóla Jób az Úrnak, és monda:"
        },
        {
            "type": "line",
            "value": "Ímé, én parányi vagyok, mit feleljek néked? Kezemet a szájamra teszem."
        },
        {
            "type": "line",
            "value": "Egyszer szóltam, de már nem szólok, avagy kétszer, de nem teszem többé!"
        }
    ]
}
