{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ha visszatérsz, Izráel, ezt mondja az Úr, hozzám térj vissza, és ha eltávolítod a te útálatosságaidat előlem és nem ingadozol;"
        },
        {
            "type": "line",
            "value": "És így esküszöl: Él az Úr! hűségben, egyenességben és igazságban: akkor ő benne áldják majd magokat a nemzetek, és benne dicsekesznek."
        },
        {
            "type": "line",
            "value": "Mert ezt mondja az Úr Júda és Jeruzsálem férfiainak: Szántsatok magatoknak új ugart, és ne vessetek tövisek közé!"
        },
        {
            "type": "line",
            "value": "Metéljétek magatokat körül az Úrnak, és távolítsátok el szívetek előbőreit, Júda férfiai és Jeruzsálem lakosai, hogy fel ne gyúladjon az én haragom, mint a tűz, és olthatatlanul ne égjen a ti cselekedeteitek gonoszsága miatt."
        },
        {
            "type": "line",
            "value": "Adjátok hírül Júdában, és hallassátok Jeruzsálemben és mondjátok, és kürtöljétek az országban; kiáltsátok teljes erővel, és mondjátok: Gyűljetek össze és menjünk be az erősített városokba!"
        },
        {
            "type": "line",
            "value": "Emeljetek zászlót a Sion felé; fussatok, meg ne álljatok, mert veszedelmet hozok észak felől és nagy romlást!"
        },
        {
            "type": "line",
            "value": "Felkelt az oroszlán az ő tanyájából, és a népek pusztítója elindult; kijött helyéből, hogy elpusztítsa a te földedet; városaid lerontatnak, lakatlanokká lesznek."
        },
        {
            "type": "line",
            "value": "Öltözzetek azért gyászba, sírjatok és jajgassatok, mert az Úr haragjának tüze nem távozott el rólunk!"
        },
        {
            "type": "line",
            "value": "Azon a napon pedig, ezt mondja az Úr, elvész a király bátorsága és a főemberek bátorsága, és a papok elálmélkodnak, és a próféták elcsodálkoznak."
        },
        {
            "type": "line",
            "value": "Én pedig ezt mondom: Oh Uram Isten! Bizony igen megcsaltad ezt a népet, és Jeruzsálemet, ezt mondván: Békességtek lesz! holott a szablya lelkünkig hatott."
        },
        {
            "type": "line",
            "value": "Abban az időben azt mondják e népnek és Jeruzsálemnek: Száraztó szél jő a magas helyekről a pusztában, az én népem leányának útján; nem szóráshoz és nem tisztításhoz való!"
        },
        {
            "type": "line",
            "value": "Erős szél jő onnan reám is; azért hát ítéletet mondok ellenök."
        },
        {
            "type": "line",
            "value": "Ímé! úgy jő fel, mint a felleg, és szekerei olyanok, mint a szélvész, lovai gyorsabbak a saskeselyűknél. Jaj nékünk, mert elvesztünk!"
        },
        {
            "type": "line",
            "value": "Jeruzsálem, tisztítsd meg szívedet a gonoszságtól, hogy megtartassál! Meddig maradnak még te benned a te bűnös gondolataid?"
        },
        {
            "type": "line",
            "value": "Mert hírmondó szava hangzik Dán felől, és Efraim hegyéről vészhirdető."
        },
        {
            "type": "line",
            "value": "Mondjátok meg a nemzeteknek; nosza, hirdessétek Jeruzsálem ellen: Őrizők jönnek messze földről, és kiáltoznak Júda városai ellen."
        },
        {
            "type": "line",
            "value": "Mint a mezőnek őrizői, úgy lesznek ellene köröskörül, mert dacoskodott velem! mondja az Úr."
        },
        {
            "type": "line",
            "value": "A te magad viselete és a te cselekedeteid szerezték ezeket néked; ez a te gonoszságod bizony keserű, bizony egész a szívedig hatott!"
        },
        {
            "type": "line",
            "value": "Oh én belsőm, oh én belsőm! Aléldozom, oh én szívemnek rekeszei! Háborog a szívem, nem hallgathatok! Hiszen hallottad én lelkem a kürt szavát, a harci riadót!"
        },
        {
            "type": "line",
            "value": "Vészre vészt jelentenek; bizony elpusztul az egész föld, nagy hamarsággal elpusztulnak az én sátraim, kárpitjaim egy pillantás alatt!"
        },
        {
            "type": "line",
            "value": "Meddig látok még hadi zászlót, és hallom a kürt szavát?"
        },
        {
            "type": "line",
            "value": "Bizony bolond az én népem: engem nem ismernek, balgatag fiak ők, és nem értelmesek! Bölcsek ők a gonoszra, jót cselekedni pedig tudatlanok!"
        },
        {
            "type": "line",
            "value": "Nézek a földre, de ímé kietlen és puszta; és az égre, de nincsen világossága!"
        },
        {
            "type": "line",
            "value": "Nézek a hegyekre is, ímé reszketnek; és a halmokra, de mind ingadoznak!"
        },
        {
            "type": "line",
            "value": "Nézek és ímé egy ember sincsen; és az ég madarai is mind elmenekültek."
        },
        {
            "type": "line",
            "value": "Nézek, és ímé a bő termő föld pusztává lőn; és minden városa összeomlott az Úr előtt, az ő haragjának tüze előtt!"
        },
        {
            "type": "line",
            "value": "Bizony ezt mondja az Úr: Pusztasággá lesz az egész ország, de nem vetem végét!"
        },
        {
            "type": "line",
            "value": "Azért gyászol a föld, és homályosodik el oda fenn az ég, mert szólottam, határoztam, és meg nem bánom és el nem térek attól."
        },
        {
            "type": "line",
            "value": "A lovasoknak és a kézíveseknek kiáltozása elől elfut minden város, elrejtőznek a sűrűségekbe, és felmásznak a sziklákra: minden város elhagyottá lett, és egyetlen ember sem lakik azokban."
        },
        {
            "type": "line",
            "value": "És te, elpusztult, mit cselekszel akkor? Ha bíborba öltözöl, ha arany kösöntyűkkel ékesíted magadat, és ha festékkel mázolod is ki szemeidet: hiába szépítgeted magadat! Megvetnek téged a szeretőid, életedre törnek."
        },
        {
            "type": "line",
            "value": "Mert mintha vajudó asszony szavát hallanám, mintha az először szűlőnek sikoltozását: olyan Sion leányának hangja; nyög, csapkodja kezeit: Jaj nékem! mert roskadozik lelkem a gyilkosok előtt."
        }
    ]
}
