{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn, mikor ő imádkozék egy helyen, minekutána elvégezte, monda néki egy az ő tanítványai közül: Uram, taníts minket imádkozni, miképpen János is tanította az ő tanítványait."
        },
        {
            "type": "line",
            "value": "Monda pedig nékik: Mikor imádkoztok, ezt mondjátok: Mi Atyánk, ki vagy a mennyekben, szenteltessék meg a te neved. Jőjjön el a te országod. Legyen meg a te akaratod, miképpen a mennyben, azonképpen e földön is."
        },
        {
            "type": "line",
            "value": "A mi mindennapi kenyerünket add meg nékünk naponként."
        },
        {
            "type": "line",
            "value": "És bocsásd meg nékünk a mi bűneinket; mert mi is megbocsátunk mindeneknek, akik nékünk adósok. És ne vígy minket kisértetbe; de szabadíts meg minket a gonosztól."
        },
        {
            "type": "line",
            "value": "És monda nékik: Ki az közületek, akinek barátja van, és ahhoz megy éjfélkor, és ezt mondja néki: Barátom, adj nékem kölcsön három kenyeret,"
        },
        {
            "type": "line",
            "value": "Mert az én barátom én hozzám jött az útról, és nincs mit adjak ennie;"
        },
        {
            "type": "line",
            "value": "Az pedig onnét belőlről felelvén, ezt mondaná: Ne bánts engem: immár az ajtó be van zárva, és az én gyermekeim velem vannak az ágyban; nem kelhetek fel, és nem adhatok néked?"
        },
        {
            "type": "line",
            "value": "Mondom néktek, ha azért nem fog is felkelni és adni néki, mert az barátja, de annak tolakodása miatt felkél és ád néki, amennyi kell."
        },
        {
            "type": "line",
            "value": "Én is mondom néktek: Kérjetek és megadatik néktek; keressetek és találtok; zörgessetek és megnyittatik néktek."
        },
        {
            "type": "line",
            "value": "Mert aki kér, mind kap; és aki keres, talál; és a zörgetőnek megnyittatik."
        },
        {
            "type": "line",
            "value": "Melyik atya pedig az közületek, akitől a fia kenyeret kér, és ő talán követ ád néki? vagy ha halat, vajjon a hal helyett kígyót ád-é néki?"
        },
        {
            "type": "line",
            "value": "Avagy ha tojást kér, vajjon skorpiót ád-é néki?"
        },
        {
            "type": "line",
            "value": "Ha azért ti gonosz létetekre tudtok a ti fiaitoknak jó ajándékokat adni, mennyivel inkább ád a ti mennyei Atyátok Szent Lelket azoknak, akik tőle kérik."
        },
        {
            "type": "line",
            "value": "És ördögöt űz vala ki, mely néma vala. És lőn, mikor kiment az ördög, megszólala a néma; és csodálkozék a sokaság."
        },
        {
            "type": "line",
            "value": "Némelyek pedig azok közül mondának: A Belzebúb által, az ördögök fejedelme által űzi ki az ördögöket."
        },
        {
            "type": "line",
            "value": "Mások meg, kísértvén őt, mennyei jelt kívánának tőle."
        },
        {
            "type": "line",
            "value": "Ő pedig tudván azoknak gondolatát, monda nékik: Minden ország, amely magával meghasonlik, elpusztul; és ház a házzal ha meghasonlik, leomlik."
        },
        {
            "type": "line",
            "value": "És a Sátán is ha ő magával meghasonlik, mimódon állhat meg az ő országa? mert azt mondjátok, hogy én a Belzebúb által űzöm ki az ördögöket."
        },
        {
            "type": "line",
            "value": "És ha én a Belzebúb által űzöm ki az ördögöket, a ti fiaitok ki által űzik ki? Annakokáért ők maguk lesznek a ti bíráitok."
        },
        {
            "type": "line",
            "value": "Ha pedig Isten ujjával űzöm ki az ördögöket, kétség nélkül elérkezett hozzátok az Isten országa."
        },
        {
            "type": "line",
            "value": "Mikor az erős fegyveres őrzi az ő palotáját, amije van, békességben van;"
        },
        {
            "type": "line",
            "value": "De mikor a nálánál erősebb reá jövén legyőzi őt, minden fegyverét elveszi, melyhez bízott, és amit tőle zsákmányol, elosztja."
        },
        {
            "type": "line",
            "value": "Aki velem nincs, ellenem van; és aki velem nem takar, tékozol."
        },
        {
            "type": "line",
            "value": "Mikor a tisztátalan lélek kimegy az emberből, víz nélkül való helyeken jár, nyugalmat keresvén; és mikor nem talál, ezt mondja: Visszatérek az én házamba, ahonnét kijöttem."
        },
        {
            "type": "line",
            "value": "És oda menvén, kisöpörve és felékesítve találja azt."
        },
        {
            "type": "line",
            "value": "Akkor elmegy, és maga mellé vesz más hét lelket, magánál gonoszabbakat, és bemenvén ott lakoznak; és annak az embernek utolsó állapota gonoszabb lesz az elsőnél."
        },
        {
            "type": "line",
            "value": "Lőn pedig mikor ezeket mondá, fölemelvén szavát egy asszony a sokaság közül, monda néki: Boldog méh, amely téged hordozott, és az emlők, melyeket szoptál."
        },
        {
            "type": "line",
            "value": "Ő pedig monda: Sőt inkább boldogok akik hallgatják az Istennek beszédét, és megtartják azt."
        },
        {
            "type": "line",
            "value": "Mikor pedig a sokaság hozzá gyülekezék, kezdé mondani: E nemzetség gonosz: jelt kíván, de jel nem adatik néki, hanem ha Jónás prófétának ama jele;"
        },
        {
            "type": "line",
            "value": "Mert miképpen Jónás jelül volt a Ninivebelieknek, azonképpen lesz az embernek Fia is e nemzetségnek."
        },
        {
            "type": "line",
            "value": "A Délnek királynéasszonya felkél majd az ítéletkor e nemzetség férfiaival, és kárhoztatja őket: mert ő eljött a földnek széléről, hogy hallhassa a Salamon bölcseségét; és ímé nagyobb van itt Salamonnál."
        },
        {
            "type": "line",
            "value": "Ninive férfiai az ítéletkor együtt támadnak majd fel e nemzetséggel, és kárhoztatják ezt: mivelhogy ők megtértek a Jónás prédikálására; és ímé nagyobb van itt Jónásnál."
        },
        {
            "type": "line",
            "value": "Senki pedig, ha gyertyát gyújt, nem teszi rejtekbe, sem a véka alá, hanem a gyertyatartóba, hogy akik bemennek, lássák a világosságot."
        },
        {
            "type": "line",
            "value": "A testnek lámpása a szem: ha azért a te szemed őszinte, a te egész tested is világos lesz; ha pedig a te szemed gonosz, a te tested is sötét."
        },
        {
            "type": "line",
            "value": "Meglásd azért, hogy a világosság, mely te benned van, sötétség ne legyen."
        },
        {
            "type": "line",
            "value": "Annakokáért ha a te egész tested világos, és semmi részében sincs homályosság, olyan világos lesz egészen, mint mikor a lámpás megvilágosít téged az ő világosságával."
        },
        {
            "type": "line",
            "value": "Beszéd közben pedig kéré őt egy farizeus, hogy ebédeljen nála. Bemenvén azért, leüle enni."
        },
        {
            "type": "line",
            "value": "A farizeus pedig mikor ezt látta, elcsodálkozék, hogy ebéd előtt előbb nem mosdott meg."
        },
        {
            "type": "line",
            "value": "Monda pedig az Úr néki: Ti farizeusok jóllehet a pohárnak és tálnak külső részét megtisztítjátok; de a belsőtök rakva ragadománynyal és gonoszsággal."
        },
        {
            "type": "line",
            "value": "Bolondok, aki azt teremtette, ami kívül van, nem ugyanaz teremtette-é azt is, ami belől van?"
        },
        {
            "type": "line",
            "value": "Csak adjátok alamizsnául ami benne van; és minden tiszta lesz néktek."
        },
        {
            "type": "line",
            "value": "De jaj néktek farizeusok! mert megadjátok a dézsmát a mentától, rutától és minden paréjtól, de hátra hagyjátok az ítéletet és az Isten szeretetét: pedig ezeket kellene cselekedni, és amazokat sem elhagyni."
        },
        {
            "type": "line",
            "value": "Jaj néktek farizeusok! mert szeretitek az előlülést a gyülekezetekben, és a piacokon való köszöntéseket."
        },
        {
            "type": "line",
            "value": "Jaj néktek képmutató írástudók és farizeusok! mert olyanok vagytok, mint a sírok, amelyek nem látszanak, és az emberek, akik azokon járnak, nem tudják."
        },
        {
            "type": "line",
            "value": "Felelvén pedig egy a törvénytudók közül, monda néki: Mester, mikor ezeket mondod, minket is bántasz."
        },
        {
            "type": "line",
            "value": "Ő pedig monda: Jaj néktek is törvénytudók! mert elhordozhatatlan terhekkel terhelitek meg az embereket, de ti magatok egy ujjotokkal sem illetitek azokat a terheket."
        },
        {
            "type": "line",
            "value": "Jaj néktek! mert ti építitek a próféták sírjait; a ti atyáitok pedig megölték őket."
        },
        {
            "type": "line",
            "value": "Tehát bizonyságot tesztek és jóvá hagyjátok atyáitok cselekedeteit; mert azok megölték őket, ti pedig építitek sírjaikat."
        },
        {
            "type": "line",
            "value": "Ezért mondta az Isten bölcsesége is: Küldök ő hozzájuk prófétákat és apostolokat; és azok közül némelyeket megölnek, és némelyeket elüldöznek;"
        },
        {
            "type": "line",
            "value": "Hogy számon kéressék e nemzetségtől minden próféták vére, mely e világ fundamentomának felvettetésétől fogva kiontatott,"
        },
        {
            "type": "line",
            "value": "Az Ábel vérétől fogva mind a Zakariás véréig, ki elveszett az oltár és a templom között: bizony, mondom néktek, számon kéretik e nemzetségtől."
        },
        {
            "type": "line",
            "value": "Jaj néktek törvénytudók! mert elvettétek a tudománynak kulcsát: ti magatok nem mentetek be, és akik be akartak menni, azokat meggátoltátok."
        },
        {
            "type": "line",
            "value": "Mikor pedig ezeket mondá nékik, az írástudók és farizeusok kezdének felette igen ellene állani és őt sok dolog felől kikérdezgetni,"
        },
        {
            "type": "line",
            "value": "Ólálkodván ő utána, és igyekezvén valamit az ő szájából kikapni, hogy vádolhassák őt."
        }
    ]
}
