{
   "meta": {
   "type": "text",
   "name": "1. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jézus Krisztusnak, Dávid fiának, Ábrahám fiának nemzetségéről való könyv."
        },
        {
            "type": "line",
            "value": "Ábrahám nemzé Izsákot; Izsák nemzé Jákóbot; Jákób nemzé Júdát és testvéreit;"
        },
        {
            "type": "line",
            "value": "Júda nemzé Fárest és Zárát Támártól; Fáres nemzé Esromot; Esrom nemzé Arámot;"
        },
        {
            "type": "line",
            "value": "Arám nemzé Aminádábot; Aminádáb nemzé Naássont; Naásson nemzé Sálmónt;"
        },
        {
            "type": "line",
            "value": "Sálmón nemzé Boázt Ráhábtól; Boáz nemzé Obedet Ruthtól; Obed nemzé Isait;"
        },
        {
            "type": "line",
            "value": "Isai nemzé Dávid királyt; Dávid király nemzé Salamont az Uriás feleségétől;"
        },
        {
            "type": "line",
            "value": "Salamon nemzé Roboámot; Roboám nemzé Abiját; Abija nemzé Asát;"
        },
        {
            "type": "line",
            "value": "Asa nemzé Josafátot; Josafát nemzé Jórámot; Jórám nemzé Uzziást;"
        },
        {
            "type": "line",
            "value": "Uzziás nemzé Jóathámot; Joathám nemzé Ákházt; Ákház nemzé Ezékiást;"
        },
        {
            "type": "line",
            "value": "Ezékiás nemzé Manassét; Manassé nemzé Ámont; Ámon nemzé Jósiást;"
        },
        {
            "type": "line",
            "value": "Jósiás nemzé Jekoniást és testvéreit a babilóni fogságra vitelkor."
        },
        {
            "type": "line",
            "value": "A babilóni fogságravitel után pedig Jekoniás nemzé Saláthielt; Saláthiel nemzé Zorobábelt;"
        },
        {
            "type": "line",
            "value": "Zorobábel nemzé Abiudot; Abiud nemzé Eliákimot; Eliákim nemzé Azort;"
        },
        {
            "type": "line",
            "value": "Azor nemzé Sádokot; Sádok nemzé Akimot; Akim nemzé Eliudot;"
        },
        {
            "type": "line",
            "value": "Eliud nemzé Eleázárt; Eleázár nemzé Matthánt; Matthán nemzé Jákóbot;"
        },
        {
            "type": "line",
            "value": "Jákób nemzé Józsefet, férjét Máriának, akitől született Jézus, aki Krisztusnak neveztetik."
        },
        {
            "type": "line",
            "value": "Az összes nemzetség tehát Ábrahámtól Dávidig tizennégy nemzetség, és Dávidtól a babilóni fogságravitelig tizennégy nemzetség, és a babilóni fogságraviteltől Krisztusig tizennégy nemzetség."
        },
        {
            "type": "line",
            "value": "A Jézus Krisztus születése pedig így vala: Mária, az ő anyja, eljegyeztetvén Józsefnek, mielőtt egybekeltek volna, viselősnek találtaték a Szent Lélektől."
        },
        {
            "type": "line",
            "value": "József pedig, az ő férje, mivelhogy igaz ember vala és nem akará őt gyalázatba keverni, el akarta őt titkon bocsátani."
        },
        {
            "type": "line",
            "value": "Mikor pedig ezeket magában elgondolta: ímé az Úrnak angyala álomban megjelenék néki, mondván: József, Dávidnak fia, ne félj magadhoz venni Máriát, a te feleségedet, mert ami benne fogantatott, a Szent Lélektől van az."
        },
        {
            "type": "line",
            "value": "Szűl pedig fiat, és nevezd annak nevét Jézusnak, mert ő szabadítja meg az ő népét annak bűneiből."
        },
        {
            "type": "line",
            "value": "Mindez pedig azért lőn, hogy beteljesedjék, amit az Úr mondott volt a próféta által, aki így szól:"
        },
        {
            "type": "line",
            "value": "Ímé a szűz fogan méhében és szűl fiat, és annak nevét Immanuelnek nevezik, ami azt jelenti: Velünk az Isten."
        },
        {
            "type": "line",
            "value": "József pedig az álomból felserkenvén, úgy tőn, amint az Úr angyala parancsolta vala néki, és feleségét magához vevé."
        },
        {
            "type": "line",
            "value": "És nem ismeré őt, míg meg nem szülé az ő elsőszülött fiát; és nevezé annak nevét Jézusnak."
        }
    ]
}
