{
   "meta": {
   "type": "text",
   "name": "62. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Sionért nem hallgatok és Jeruzsálemért nem nyugszom, míg földerül, mint fényesség az Ő igazsága, és szabadulása, mint a fáklya tündököl."
        },
        {
            "type": "line",
            "value": "És meglátják a népek igazságodat, és minden királyok dicsőségedet, és új nevet adnak néked, amelyet az Úr szája határoz meg."
        },
        {
            "type": "line",
            "value": "És leszel dicsőség koronája az Úr kezében, és királyi fejdísz Istened kezében."
        },
        {
            "type": "line",
            "value": "Nem neveznek többé elhagyatottnak, és földedet sem nevezik többé pusztának, hanem így hívnak: én gyönyörűségem, és földedet így: férjhez adott; mert az Úr gyönyörködik benned, és földed férjhez adatik."
        },
        {
            "type": "line",
            "value": "Mert mint elveszi a legény a szűzet, akként vesznek feleségül téged fiaid, és amint örül a vőlegény a menyasszonynak, akként fog néked Istened örülni."
        },
        {
            "type": "line",
            "value": "Kőfalaidra, Jeruzsálem, őrizőket állattam, egész nap és egész éjjel szüntelen nem hallgatnak; ti, kik az Urat emlékeztetitek, ne nyugodjatok!"
        },
        {
            "type": "line",
            "value": "És ne hagyjatok nyugtot néki, míg megújítja és dicsőségessé teszi Jeruzsálemet e földön."
        },
        {
            "type": "line",
            "value": "Megesküdt az Úr jobbjára s erőssége karjára: nem adom többé gabonádat eleségül ellenségeidnek, s idegenek nem isszák mustodat, amelyért munkálódtál,"
        },
        {
            "type": "line",
            "value": "Hanem a betakarók egyék azt meg, és dicsérjék az Urat, s a beszűrők igyák meg azt szentségem pitvaraiban."
        },
        {
            "type": "line",
            "value": "Menjetek át, menjetek át a kapukon, készítsétek a népnek útát, töltsétek, töltsétek az ösvényt, hányjátok el a köveket, emeljetek zászlót a népek fölé."
        },
        {
            "type": "line",
            "value": "Ímé, az Úr hirdette mind a föld határáig: Mondjátok meg Sion leányának, ímé, eljött szabadulásod, ímé, jutalma vele jő, és megfizetése ő előtte!"
        },
        {
            "type": "line",
            "value": "És hívják őket szent népnek, az Úr megváltottainak, és téged hívnak: keresett és nem elhagyott városnak."
        }
    ]
}
