{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Halljátok meg e beszédet, amelyet síródalként szólok ti rólatok, Izráelnek háza!"
        },
        {
            "type": "line",
            "value": "Elesett, nem kel fel többé Izráelnek szűze; végig terült az ő földén, és nincs, aki felemelné."
        },
        {
            "type": "line",
            "value": "Bizony így szól az Úr Isten: amely város ezerrel indult ki, százzal marad csak meg; amely pedig százzal indult ki, tízzel marad csak meg Izráel házául."
        },
        {
            "type": "line",
            "value": "Bizony így szól az Úr az Izráel házához: Engem keressetek, és éltek!"
        },
        {
            "type": "line",
            "value": "És ne keressétek Béth-Elt; Gilgálba se menjetek; Beér-Sebába se menjetek át. Mert Gilgál fogságba megy. Béth-El pedig semmivé lesz."
        },
        {
            "type": "line",
            "value": "Keressétek az Urat, és éltek, különben reátör, mint a tűz, a József házára és megemészti Béth-Elt, és nem lesz, aki megoltsa."
        },
        {
            "type": "line",
            "value": "Akik ürömmé változtatják az ítéletet és az igazságot földre tiporják."
        },
        {
            "type": "line",
            "value": "Aki a fiastyúkot és a kaszáscsillagot teremtette; aki reggellé változtatja a homályt és a nappalt éjszakává sötétíti; aki hívja a tenger vizeit és kiönti azokat a földnek színére: az Úr annak a neve."
        },
        {
            "type": "line",
            "value": "Aki pusztulással sujtja a hatalmasokat, és pusztulás száll az erősségekre."
        },
        {
            "type": "line",
            "value": "Gyűlölik azt, aki feddőzik a kapuban, és útálják azt, aki feddhetetlenül beszél."
        },
        {
            "type": "line",
            "value": "Annakokáért, mivelhogy tiportátok a szegényt és gabona-ajándékot vesztek tőle: bár faragott kőből építtetek házakat, de nem lakoztok azokban, bár gyönyörűséges szőlőket plántáltok, de nem isztok azoknak borából."
        },
        {
            "type": "line",
            "value": "Mert tudom, hogy sok a ti bűnötök, és nagyok a ti vétkeitek! Igazak nyomorgatói, váltságdíj-szedők vagytok; és elnyomják a szegényeket a kapuban!"
        },
        {
            "type": "line",
            "value": "Azért hallgat az eszes ebben az időben, mert gonosz idő ez."
        },
        {
            "type": "line",
            "value": "Keressétek a jót és ne a gonoszt, hogy éljetek, és akkor veletek lesz az Úr, a Seregek Istene, amint mondjátok."
        },
        {
            "type": "line",
            "value": "Gyűlöljétek a gonoszt és szeressétek a jót; állítsátok vissza a kapuban az igazságot; talán megkegyelmez az Úr, a Seregek Istene a József maradékinak."
        },
        {
            "type": "line",
            "value": "Azt mondja azért az Úr, a Seregek Istene, az én Uram: Minden térségen siralom lesz és minden utcán ezt mondják: jaj, jaj! s a szántóvetőt is gyászra hívják, s a sírni tudókat siralomra;"
        },
        {
            "type": "line",
            "value": "És minden szőlőben siralom lesz, mert átmegyek te közötted, ezt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Jaj azoknak, akik kívánják az Úrnak napját! Mire való néktek az Úrnak napja? Sötétség az és nem világosság."
        },
        {
            "type": "line",
            "value": "Mintha valaki oroszlán elől szaladna, és medve bukkanna rá; vagy pedig bemenne a házba és kezét a falhoz támasztaná, és kígyó marná meg."
        },
        {
            "type": "line",
            "value": "Nem sötétség lesz-é az Úrnak napja és nem világosság?! Sötétség lesz az, s még hajnalfénye sem lesz."
        },
        {
            "type": "line",
            "value": "Gyűlölöm, megvetem a ti ünnepeiteket, és nem gyönyörködöm a ti összejöveteleitekben."
        },
        {
            "type": "line",
            "value": "Még ha égőáldozatokkal áldoztok is nékem, sőt ételáldozataitokat sem kedvelem; kövér hálaáldozataitokra rá se tekintek."
        },
        {
            "type": "line",
            "value": "Távoztasd el tőlem énekeid zaját, hárfáid pengését sem hallgathatom."
        },
        {
            "type": "line",
            "value": "Hanem folyjon az ítélet, mint a víz, és az igazság, mint a bővizű patak."
        },
        {
            "type": "line",
            "value": "Járultatok-é hozzám véres áldozatokkal s ételáldozatokkal a pusztában negyven éven át, oh Izráel háza?!"
        },
        {
            "type": "line",
            "value": "Majd viszitek hát Szikkútot, a ti királyotokat és Kijjunt, a ti képeiteket, a ti isteneitek csillagát, amelyet ti csináltatok magatoknak."
        },
        {
            "type": "line",
            "value": "És Damaskuson túlra száműzlek titeket, azt mondja az Úr, akinek neve Seregeknek Istene."
        }
    ]
}
