{
   "meta": {
   "type": "text",
   "name": "13. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jövének pedig ugyanazon időben némelyek, kik néki hírt mondának a Galileabeliek felől, kiknek vérét Pilátus az ő áldozatukkal elegyítette."
        },
        {
            "type": "line",
            "value": "És felelvén Jézus, monda nékik: Gondoljátok-é, hogy ezek a Galileabeliek bűnösebbek voltak valamennyi Galileabelinél, mivelhogy ezeket szenvedték?"
        },
        {
            "type": "line",
            "value": "Nem, mondom néktek: sőt inkább, ha meg nem tértek, mindnyájan, hasonlóképpen elvesztek."
        },
        {
            "type": "line",
            "value": "Vagy az a tizennyolc, akire rászakadt a torony Siloámban, és megölte őket, gondoljátok-é, hogy bűnösebb volt minden más Jeruzsálemben lakó embernél?"
        },
        {
            "type": "line",
            "value": "Nem, mondom néktek: sőt inkább, ha meg nem tértek, mindnyájan hasonlóképpen elvesztek."
        },
        {
            "type": "line",
            "value": "És ezt a példázatot mondá: Vala egy embernek egy fügefája szőlejébe ültetve; és elméne, hogy azon gyümölcsöt keressen, és nem talála."
        },
        {
            "type": "line",
            "value": "És monda a vincellérnek: Ímé három esztendeje járok gyümölcsöt keresni e fügefán, és nem találok: vágd ki azt; miért foglalja a földet is hiába?"
        },
        {
            "type": "line",
            "value": "Az pedig felelvén, monda néki: Uram, hagyj békét néki még ez esztendőben, míg köröskörül megkapálom és megtrágyázom:"
        },
        {
            "type": "line",
            "value": "És ha gyümölcsöt terem, jó; ha pedig nem, azután vágd ki azt."
        },
        {
            "type": "line",
            "value": "Tanít vala pedig szombatnapon egy zsinagógában."
        },
        {
            "type": "line",
            "value": "És ímé vala ott egy asszony, kiben betegségnek lelke vala tizennyolc esztendőtől fogva; és meg volt görbedve, és teljességgel nem tudott felegyenesedni."
        },
        {
            "type": "line",
            "value": "És mikor azt látta Jézus, előszólítá, és monda néki: Asszony, feloldattál a te betegségedből!"
        },
        {
            "type": "line",
            "value": "És reá veté kezeit; és azonnal felegyenesedék, és dicsőíté az Istent."
        },
        {
            "type": "line",
            "value": "Felelvén pedig a zsinagógafő, haragudva, hogy szombatnapon gyógyított Jézus, monda a sokaságnak: Hat nap van, amelyen munkálkodni kell; azokon jőjjetek azért és gyógyíttassátok magatokat, és ne szombatnapon."
        },
        {
            "type": "line",
            "value": "Felele azért néki az Úr, és monda: Képmutató, szombatnapon nem oldja-é el mindenitek az ő ökrét vagy szamarát a jászoltól, és nem viszi-é itatni?"
        },
        {
            "type": "line",
            "value": "Hát ezt, az Ábrahám leányát, kit a Sátán megkötözött ímé tizennyolc esztendeje, nem kellett-é feloldani e kötélből szombatnapon?"
        },
        {
            "type": "line",
            "value": "És mikor ezeket mondta, megszégyenülének mindnyájan, kik magokat néki ellenébe veték; és az egész nép örül vala mind azokon a dicsőséges dolgokon, amelyek ő általa lettek."
        },
        {
            "type": "line",
            "value": "Monda pedig Jézus: Mihez hasonló az Isten országa? és mihez hasonlítsam azt?"
        },
        {
            "type": "line",
            "value": "Hasonló a mustármaghoz, melyet az ember vévén, elvet az ő kertjében; és felnevelkedett, és lett nagy fává, és az égi madarak fészket raktak annak ágain."
        },
        {
            "type": "line",
            "value": "És ismét monda: Mihez hasonlítsam az Isten országát?"
        },
        {
            "type": "line",
            "value": "Hasonló a kovászhoz, melyet az asszony vévén, három mérce lisztbe elegyíte, mígnem az egész megkele."
        },
        {
            "type": "line",
            "value": "És városokon és falvakon megy vala által, tanítva, és Jeruzsálembe menve."
        },
        {
            "type": "line",
            "value": "Monda pedig néki valaki: Uram, avagy kevesen vannak-é akik idvezülnek? Ő pedig monda nékik:"
        },
        {
            "type": "line",
            "value": "Igyekezzetek bemenni a szoros kapun: mert sokan, mondom néktek, igyekeznek bemenni és nem mehetnek."
        },
        {
            "type": "line",
            "value": "Mikor már a gazda felkél és bezárja az ajtót, és kezdetek kívül állani és az ajtót zörgetni, mondván: Uram! Uram! nyisd meg nékünk; és ő felelvén, ezt mondja néktek: Nem tudom honnét valók vagytok ti;"
        },
        {
            "type": "line",
            "value": "Akkor kezditek mondani: Te előtted ettünk és ittunk, és a mi utcáinkon tanítottál;"
        },
        {
            "type": "line",
            "value": "De ezt mondja: Mondom néktek, nem tudom honnét valók vagytok ti; távozzatok el én tőlem mindnyájan, kik hamisságot cselekesztek!"
        },
        {
            "type": "line",
            "value": "Ott lesz sírás és fogak csikorgatása, mikor látjátok Ábrahámot, Izsákot és Jákóbot, és a prófétákat mind az Isten országában, magatokat pedig kirekesztve."
        },
        {
            "type": "line",
            "value": "És jőnek napkeletről és napnyugatról, és északról és délről, és az Isten országában letelepednek."
        },
        {
            "type": "line",
            "value": "És ímé vannak utolsók, akik elsők lesznek, és vannak elsők, akik utolsók lesznek."
        },
        {
            "type": "line",
            "value": "Ugyanazon napon jövének ő hozzá némelyek a farizeusok közül, mondván néki: Eredj ki és menj el innét: mert Heródes meg akar téged ölni."
        },
        {
            "type": "line",
            "value": "És monda nékik: Elmenvén mondjátok meg annak a rókának: Ímé ördögöket űzök ki és gyógyítok ma és holnap, és harmadnapon elvégeztetem."
        },
        {
            "type": "line",
            "value": "Hanem nékem ma és holnap és azután úton kell lennem; mert nem lehetséges, hogy a próféta Jeruzsálemen kívül vesszen el."
        },
        {
            "type": "line",
            "value": "Jeruzsálem! Jeruzsálem! ki megölöd a prófétákat, és megkövezed azokat, akik te hozzád küldettek, hányszor akartam egybegyűjteni a te fiaidat, miképpen a tyúk az ő kis csirkéit az ő szárnyai alá, és ti nem akarátok!"
        },
        {
            "type": "line",
            "value": "Ímé pusztán hagyatik néktek a ti házatok; és bizony mondom néktek, hogy nem láttok engem, mígnem eljő az idő, mikor ezt mondjátok: Áldott, aki jő az Úrnak nevében!"
        }
    ]
}
