{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Benjámin fiai, fussatok ki Jeruzsálemből, és fújjatok kürtöt Thekoában, és tűzzetek ki zászlót Beth-Hakkeremben; mert veszedelem fenyeget észak felől és nagy romlás!"
        },
        {
            "type": "line",
            "value": "A szép és elkényeztetett asszonyhoz tettem hasonlóvá Sion leányát."
        },
        {
            "type": "line",
            "value": "Pásztorok jőnek el hozzá nyájaikkal együtt; felvonják mellette a sátrakat köröskörül; kiki legelteti, ami keze ügyébe esik."
        },
        {
            "type": "line",
            "value": "Készüljetek hadba ellene; keljetek fel, és menjünk fel délben! Jaj nékünk, mert hanyatlik már a nap, mert hosszabbodnak az esteli árnyékok!"
        },
        {
            "type": "line",
            "value": "Keljetek fel és menjünk fel éjjel, és rontsuk le az ő palotáit!"
        },
        {
            "type": "line",
            "value": "Mert ezt mondja a Seregeknek Ura: Vágjatok fákat és hányjatok töltést Jeruzsálem ellen; a büntetés városa ez, csupa nyomorgatás van benne!"
        },
        {
            "type": "line",
            "value": "Mint a kút hidegen tartja meg a vizét, úgy tartja meg az ő gonoszságát: erőszakosság és önkény hallatszik benne, és betegség és vereség van előttem szüntelen."
        },
        {
            "type": "line",
            "value": "Térj eszedre, oh Jeruzsálem, hogy el ne szakadjon tőled a lelkem; hogy pusztává ne tegyelek téged, lakhatatlan földdé!"
        },
        {
            "type": "line",
            "value": "Ezt mondja a Seregek Ura: Teljesen megszedik Izráel maradékát, mint a szőlőt. Fordítsd kezedet reájok, mint a szőlőszedő a kosarakra!"
        },
        {
            "type": "line",
            "value": "Kinek szóljak és kiket kérjek, hogy hallják? Ímé, az ő fülök körülmetéletlen és nem figyelhetnek! Ímé, az Úr szava útálatossággá lett előttök; nem gyönyörködnek abban:"
        },
        {
            "type": "line",
            "value": "Azért telve vagyok az Úr haragjával, elfáradtam azt visszatartani! Öntsd ki a gyermekekre az utcán, és az ifjak gyülekezetére is egyszersmind; sőt még a férj a feleséggel, az öreg az aggastyánnal szintén fogattassanak el;"
        },
        {
            "type": "line",
            "value": "És házaik idegenekre szálljanak, mezőik és feleségeik is egyszersmind; mert kinyújtom kezemet e föld lakosaira, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Mert kicsinyeiktől fogva nagyjaikig mindnyájan telhetetlenségnek adták magokat; a prófétától fogva a papig mindnyájan csalárdságot űznek."
        },
        {
            "type": "line",
            "value": "És hazugsággal gyógyítgatják az én népem leányának romlását, mondván: Békesség, békesség, és nincs békesség!"
        },
        {
            "type": "line",
            "value": "Szégyenkezniök kellene, hogy útálatosságot cselekedtek, de szégyenkezni nem szégyenkeznek, még pirulni sem tudnak; ezért elesnek majd az elesendőkkel; az ő megfenyíttetésök idején elhullanak, azt mondja az Úr."
        },
        {
            "type": "line",
            "value": "Így szólt az Úr: Álljatok az utakra, és nézzetek szét, és kérdezősködjetek a régi ösvények felől, melyik a jó út, és azon járjatok, hogy nyugodalmat találjatok a ti lelketeknek! És azt mondták: Nem megyünk!"
        },
        {
            "type": "line",
            "value": "Őrállókat is rendeltem föléjök, mondván: Figyeljetek a kürtnek szavára! És azt mondták: Nem figyelünk!"
        },
        {
            "type": "line",
            "value": "Azért halljátok meg, ti nemzetek, és tudd meg, te gyülekezet azt, ami következik reájok."
        },
        {
            "type": "line",
            "value": "Halld meg, oh föld! Ímé, én veszedelmet hozok erre a népre: az ő gondolatainak gyümölcsét; mert nem figyeltek az én beszédeimre, és az én törvényemet megvetették."
        },
        {
            "type": "line",
            "value": "Minek nékem ez a tömjén, ami Sébából kerül, és a messze földről való jóillatú fahéj? A ti égőáldozataitok nincsenek kedvemre, sem a ti véres áldozataitok nem tetszenek nékem."
        },
        {
            "type": "line",
            "value": "Azért ezt mondja az Úr: Ímé, én akadályokat szerzek e népnek, és megbotlanak bennök az atyák és fiak együttesen, a szomszéd és az ő barátja elvesznek."
        },
        {
            "type": "line",
            "value": "Így szól az Úr: Ímé, nép jön el az északi földről, és nagy nemzet serken fel a földnek végéről!"
        },
        {
            "type": "line",
            "value": "Kézívet és kopját ragad, kegyetlen az és nem könyörül; szavok zúg, mint a tenger, és lovakon nyargalnak, fejenként viadalra készen te ellened, oh Sion leánya!"
        },
        {
            "type": "line",
            "value": "Halljuk a hírét: kezeink elesnek; szorongás vesz erőt rajtunk, reszketés, mint a vajudó asszonyon."
        },
        {
            "type": "line",
            "value": "Ki ne menjetek a mezőre, és az úton se járjatok; mert ellenség fegyvere, rémület fenyeget köröskörül."
        },
        {
            "type": "line",
            "value": "Népem leánya! Ölts gyászt, és heverj a porban, sírj, mint az egyszülöttet siratják, zokogj keservesen; mert reánk tör a pusztító hamar!"
        },
        {
            "type": "line",
            "value": "Próbálóvá tettelek téged az én népem között; őrállóvá, hogy megismerd és megpróbáld az ő útjokat."
        },
        {
            "type": "line",
            "value": "Mindnyájan igen vakmerők, rágalmazva járnak, réz és vas; mindnyájan elvetemültek ők."
        },
        {
            "type": "line",
            "value": "Megégett a fúvó a tűztől, elfogyott az ón, hiába olvaszt az olvasztó, mert gonoszok, meg nem tisztíthatók."
        },
        {
            "type": "line",
            "value": "Megvetett ezüstnek hívjátok őket, mert az Úr megvetette őket!"
        }
    ]
}
