{
   "meta": {
   "type": "text",
   "name": "19. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És ezek után hallám mintegy nagy sokaságnak nagy szavát az égben, amely ezt mondja vala: Aleluja! az idvesség és a dicsőség, és a tisztesség és a hatalom az Úré, a mi Istenünké!"
        },
        {
            "type": "line",
            "value": "Mert igazak és igazságosak az ő ítéletei, és azt a nagy paráznát, amely a földet megrontotta az ő paráznaságával, elítélte, és megbosszúlta az ő szolgáinak vérét annak kezén."
        },
        {
            "type": "line",
            "value": "És másodszor is mondának: Aleluja! és: Annak füstje felmegy örökkön örökké."
        },
        {
            "type": "line",
            "value": "És leborula a huszonnégy Vén és a négy lelkes állat, és imádá az Istent, aki a királyiszékben ül vala, mondván: Ámen! Aleluja!"
        },
        {
            "type": "line",
            "value": "És a királyiszéktől szózat jöve ki, amely ezt mondja vala: Dícsérjétek a mi Istenünket mindnyájan ő szolgái, akik félitek őt, kicsinyek és nagyok!"
        },
        {
            "type": "line",
            "value": "És hallám mintegy nagy sokaság szavát, és mintegy sok vizek zúgását, és mintegy erős mennydörgések szavát, mondván: Aleluja! mert uralkodik az Úr, a mi Istenünk, a mindenható."
        },
        {
            "type": "line",
            "value": "Örüljünk és örvendezzünk, és adjunk dicsőséget néki, mert eljött a Bárány menyegzője, és az ő felesége elkészítette magát,"
        },
        {
            "type": "line",
            "value": "És adatott annak, hogy felöltözzék tiszta és ragyogó fehér gyolcsba; mert a fehér gyolcs a szenteknek igazságos cselekedetei."
        },
        {
            "type": "line",
            "value": "És monda nékem: Írd meg: Boldogok azok, akik a Bárány menyegzőjének vacsorájára hivatalosak. És monda nékem: Ezek az Istennek igaz beszédei."
        },
        {
            "type": "line",
            "value": "És leborulék annak lábai előtt, hogy imádjam őt, de monda nékem: Meglásd, ne tedd; szolgatársad vagyok néked és a te atyádfiainak, akiknél a Jézus bizonyságtétele van; Istent imádd, mert a Jézus bizonyságtétele a prófétaság lelke."
        },
        {
            "type": "line",
            "value": "És látám, hogy az ég megnyílt, és ímé vala egy fehér ló, és aki azon ül vala, hivatik vala Hívnek és Igaznak, és igazságosan ítél és hadakozik."
        },
        {
            "type": "line",
            "value": "És az ő szemei olyanok, mint a tűzláng; és az ő fején sok korona; az ő neve fel vala írva, amit senki nem tud, csak ő maga."
        },
        {
            "type": "line",
            "value": "És vérrel hintett ruhába vala öltöztetve és a neve Isten ígéjének neveztetik."
        },
        {
            "type": "line",
            "value": "És mennyei seregek követik vala őt fehér lovakon, fehér és tiszta gyolcsba öltözve."
        },
        {
            "type": "line",
            "value": "És az ő szájából éles kard jő vala ki, hogy azzal verje a pogányokat; és ő fogja azokat legeltetni vasvesszővel; és ő nyomja a mindenható Isten haragja hevének borsajtóját."
        },
        {
            "type": "line",
            "value": "És az ő ruháján és tomporán oda vala írva az ő neve: királyoknak Királya, és uraknak Ura."
        },
        {
            "type": "line",
            "value": "És láték egy angyalt állani a napban, és kiálta nagy szóval, mondván minden madaraknak, amelyek repdesnek vala az égnek közepette: Jőjjetek el, és gyűljetek egybe a nagy Istennek vacsorájára;"
        },
        {
            "type": "line",
            "value": "Hogy egyétek a királyok húsát, és vezérek húsát és hatalmasok húsát, és lovaknak és rajtok űlőknek húsát, és mindenkinek húsát, szabadokét és szolgákét, és kicsinyekét és nagyokét."
        },
        {
            "type": "line",
            "value": "És látám, hogy a fenevad és a föld királyai és az ő seregeik egybegyűltek, hogy hadakozzanak az ellen, aki a lovon ül vala és az ő serege ellen."
        },
        {
            "type": "line",
            "value": "És megfogaték a fenevad, és ő vele együtt a hamis próféta, aki a csodákat tette ő előtte, amelyekkel elhitette azokat, akik a fenevad bélyegét felvették, és akik imádták annak képét: ők ketten elevenen a kénkővel égő tüzes tóba vettetének:"
        },
        {
            "type": "line",
            "value": "A többiek pedig megöletének a lovon űlőnek kardjával, amely az ő szájából jő vala ki; és a madarak mind megelégedének azoknak húsával."
        }
    ]
}
