{
   "meta": {
   "type": "text",
   "name": "20. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mert hasonlatos a mennyeknek országa a gazdaemberhez, aki jó reggel kiméne, hogy munkásokat fogadjon az ő szőlejébe."
        },
        {
            "type": "line",
            "value": "Megszerződvén pedig a munkásokkal napi tíz pénzben, elküldé őket az ő szőlejébe."
        },
        {
            "type": "line",
            "value": "És kimenvén három óra tájban, láta másokat, akik hivalkodván a piacon álltak vala."
        },
        {
            "type": "line",
            "value": "És monda nékik: Menjetek el ti is a szőlőbe, és ami igazságos, megadom néktek."
        },
        {
            "type": "line",
            "value": "Azok pedig elmenének. Hat és kilenc óra tájban ismét kimenvén, ugyanazon képpen cselekedék."
        },
        {
            "type": "line",
            "value": "Tizenegy óra tájban is kimenvén, talála másokat, akik hivalkodva állottak vala, és monda nékik: Miért álltok itt egész napon át, hivalkodván?"
        },
        {
            "type": "line",
            "value": "Mondának néki: Mert senki sem fogadott meg minket. Monda nékik: Menjetek el ti is a szőlőbe, és ami igazságos, megkapjátok."
        },
        {
            "type": "line",
            "value": "Mikor pedig beestveledék, monda a szőlőnek ura az ő vincellérjének: Hívd elő a munkásokat, és add ki nékik a bért, az utolsóktól kezdve mind az elsőkig."
        },
        {
            "type": "line",
            "value": "És jövén a tizenegyórásak, fejenként tíz-tíz pénzt vőnek."
        },
        {
            "type": "line",
            "value": "Jövén azután az elsők, azt gondolják vala, hogy ők többet kapnak: de ők is tíz-tíz pénzt vőnek fejenként."
        },
        {
            "type": "line",
            "value": "Amint pedig fölvevék, zúgolódnak vala a házigazda ellen,"
        },
        {
            "type": "line",
            "value": "Mondván: Azok az utolsók egyetlen óráig munkálkodtak és egyenlőkké tetted azokat velünk, akik a napnak terhét és hőségét szenvedtük."
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda azok közül egynek: Barátom, nem cselekszem igazságtalanul veled; avagy nem tíz pénzben szerződtél-é meg velem?"
        },
        {
            "type": "line",
            "value": "Vedd, ami a tiéd, és menj el. Én pedig ennek az utolsónak is annyit akarok adni, mint néked."
        },
        {
            "type": "line",
            "value": "Avagy nem szabad-é nékem a magaméval azt tennem, amit akarok? avagy a te szemed azért gonosz, mert én jó vagyok?"
        },
        {
            "type": "line",
            "value": "Ekképpen lesznek az utolsók elsők és az elsők utolsók; mert sokan vannak a hivatalosok, de kevesen a választottak."
        },
        {
            "type": "line",
            "value": "És mikor felmegy vala Jézus Jeruzsálembe, útközben csupán a tizenkét tanítványt vévén magához, monda nékik:"
        },
        {
            "type": "line",
            "value": "Ímé, felmegyünk Jeruzsálembe, és az embernek Fia átadatik a főpapoknak és írástudóknak; és halálra kárhoztatják őt,"
        },
        {
            "type": "line",
            "value": "És a pogányok kezébe adják őt, hogy megcsúfolják és megostorozzák és keresztre feszítsék; de harmadnap feltámad."
        },
        {
            "type": "line",
            "value": "Ekkor hozzá méne a Zebedeus fiainak anyja az ő fiaival együtt, leborulván és kérvén ő tőle valamit."
        },
        {
            "type": "line",
            "value": "Ő pedig monda néki: Mit akarsz? Monda néki: Mondd, hogy ez az én két fiam üljön a te országodban egyik jobb kezed felől, a másik bal kezed felől."
        },
        {
            "type": "line",
            "value": "Jézus pedig felelvén, monda: Nem tudjátok, mit kértek. Megihatjátok-é a pohárt, amelyet én megiszom? és megkeresztelkedhettek-é azzal a keresztséggel, amelylyel én megkeresztelkedem? Mondának néki: Meg."
        },
        {
            "type": "line",
            "value": "És monda nékik: Az én poharamat megisszátok ugyan, és a keresztséggel, amelylyel én megkeresztelkedem, megkeresztelkedtek; de az én jobb és balkezem felől való ülést nem az én dolgom megadni, hanem azoké lesz az, akiknek az én Atyám elkészítette."
        },
        {
            "type": "line",
            "value": "És hallva ezt a tíz, megboszankodék a két testvérre."
        },
        {
            "type": "line",
            "value": "Jézus pedig előszólítván őket, monda: Tudjátok, hogy a pogányok fejedelmei uralkodnak azokon, és a nagyok hatalmaskodnak rajtok."
        },
        {
            "type": "line",
            "value": "De ne így legyen közöttetek; hanem aki közöttetek nagy akar lenni, legyen a ti szolgátok;"
        },
        {
            "type": "line",
            "value": "És aki közöttetek első akar lenni, legyen a ti szolgátok."
        },
        {
            "type": "line",
            "value": "Valamint az embernek Fia nem azért jött, hogy néki szolgáljanak, hanem hogy ő szolgáljon, és adja az ő életét váltságul sokakért."
        },
        {
            "type": "line",
            "value": "És mikor Jerikóból távozának, nagy sokaság követé őt."
        },
        {
            "type": "line",
            "value": "És ímé, két vak, aki az út mellett ül vala, meghallván, hogy Jézus arra megy el, kiált vala, mondván: Uram, Dávidnak Fia, könyörülj rajtunk!"
        },
        {
            "type": "line",
            "value": "A sokaság pedig dorgálja vala őket, hogy hallgassanak; de azok annál jobban kiáltnak vala, mondván: Uram, Dávidnak Fia, könyörülj rajtunk!"
        },
        {
            "type": "line",
            "value": "És megállván Jézus, megszólítá őket és monda: Mit akartok, hogy cselekedjem veletek?"
        },
        {
            "type": "line",
            "value": "Mondának néki: Azt, Uram, hogy megnyíljanak a mi szemeink."
        },
        {
            "type": "line",
            "value": "Jézus pedig megszánván őket, illeté az ő szemeiket; és szemeik azonnal megnyíltak; és követék őt."
        }
    ]
}
