{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az Úr pedig monda Mózesnek: Még egy csapást hozok a Faraóra és Égyiptomra; azután elbocsát titeket innen; amikor mindenestől elbocsát, űzve hajt el titeket innen."
        },
        {
            "type": "line",
            "value": "Szólj azért a népnek füle hallatára, hogy kérjenek a férfi az ő férfitársától, az asszony pedig az ő asszonytársától ezüst edényeket és arany edényeket."
        },
        {
            "type": "line",
            "value": "Az Úr pedig kedvessé tevé a népet az Égyiptombeliek előtt. A férfiú Mózes is igen nagy vala Égyiptom földén a Faraó szolgái előtt és a nép előtt."
        },
        {
            "type": "line",
            "value": "És monda Mózes: Ezt mondja az Úr: Éjfél körűl kimegyek Égyiptomba."
        },
        {
            "type": "line",
            "value": "És meghal Égyiptom földén minden elsőszülött, a Faraónak elsőszülöttétől fogva, aki az ő királyi székében űl, a szolgálónak első szülöttéig, aki malmot hajt; a baromnak is minden első fajzása."
        },
        {
            "type": "line",
            "value": "És nagy jajgatás lesz egész Égyiptom földén, amelyhez hasonló nem volt és hasonló nem lesz többé."
        },
        {
            "type": "line",
            "value": "De Izráel fiai közül az eb sem ölti ki nyelvét senkire, az embertől kezdve a baromig; hogy megtudjátok, hogy különbséget tett az Úr Égyiptom között és Izráel között."
        },
        {
            "type": "line",
            "value": "És mindezek a te szolgáid lejönnek hozzám és leborulnak előttem, mondván: Eredj ki te és mind a nép, amely téged követ, és csak azután megyek el. És nagy haraggal méne ki a Faraó elől."
        },
        {
            "type": "line",
            "value": "Az Úr pedig monda Mózesnek: Azért nem hallgat reátok a Faraó, hogy az én csudáim sokasodjanak meg Égyiptom földén."
        },
        {
            "type": "line",
            "value": "Mózes pedig és Áron mindezeket a csudákat megtevék a Faraó előtt; de az Úr megkeményíté a Faraó szívét. És nem bocsátá el Izráel fiait az ő földéről."
        }
    ]
}
