{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Azokban a napokban pedig eljöve Keresztelő János, aki prédikál vala Júdea pusztájában."
        },
        {
            "type": "line",
            "value": "És ezt mondja vala: Térjetek meg, mert elközelített a mennyeknek országa."
        },
        {
            "type": "line",
            "value": "Mert ez az, akiről Ésaiás próféta szólott, ezt mondván: Kiáltó szó a pusztában: Készítsétek az Úrnak útját, és egyengessétek meg az ő ösvényeit."
        },
        {
            "type": "line",
            "value": "Ennek a Jánosnak a ruhája pedig teveszőrből vala, és bőröv vala a dereka körül, elesége pedig sáska és erdei méz."
        },
        {
            "type": "line",
            "value": "Ekkor kiméne ő hozzá Jeruzsálem és az egész Júdea és a Jordánnak egész környéke."
        },
        {
            "type": "line",
            "value": "És megkeresztelkednek vala ő általa a Jordán vizében, vallást tevén az ő bűneikről."
        },
        {
            "type": "line",
            "value": "Mikor pedig látá, hogy a farizeusok és sadduceusok közül sokan mennek ő hozzá, hogy megkeresztelkedjenek, monda nékik: Mérges kígyóknak fajzatai! Kicsoda intett meg titeket, hogy az Istennek elkövetkezendő haragjától megmeneküljetek?"
        },
        {
            "type": "line",
            "value": "Teremjetek hát megtéréshez illő gyümölcsöket."
        },
        {
            "type": "line",
            "value": "És ne gondoljátok, hogy így szólhattok magatokban: Ábrahám a mi atyánk! Mert mondom néktek, hogy Isten eme kövekből is támaszthat fiakat Ábrahámnak."
        },
        {
            "type": "line",
            "value": "A fejsze pedig immár a fák gyökerére vettetett. Azért minden fa, amely jó gyümölcsöt nem terem, kivágattatik és tűzre vettetik."
        },
        {
            "type": "line",
            "value": "Én ugyan vízzel keresztellek titeket megtérésre, de aki utánam jő, erősebb nálamnál, akinek saruját hordozni sem vagyok méltó; ő Szent Lélekkel és tűzzel keresztel majd titeket."
        },
        {
            "type": "line",
            "value": "Akinek szóró lapát van az ő kezében, és megtisztítja az ő szérűjét; és az ő gabonáját csűrbe takarítja, a polyvát pedig megégeti olthatatlan tűzzel."
        },
        {
            "type": "line",
            "value": "Akkor eljöve Jézus Galileából a Jordán mellé Jánoshoz, hogy megkeresztelkedjék ő általa."
        },
        {
            "type": "line",
            "value": "János azonban visszatartja vala őt, mondván: Nékem kell általad megkeresztelkednem, és te jősz én hozzám?"
        },
        {
            "type": "line",
            "value": "Jézus pedig felelvén, monda néki: Engedj most, mert így illik nékünk minden igazságot betöltenünk. Ekkor engede néki."
        },
        {
            "type": "line",
            "value": "És Jézus megkeresztelkedvén, azonnal kijöve a vízből; és ímé az egek megnyilatkozának néki, és ő látá az Istennek Lelkét alájőni mintegy galambot és ő reá szállani."
        },
        {
            "type": "line",
            "value": "És ímé egy égi hang ezt mondja vala: Ez amaz én szerelmes fiam, akiben én gyönyörködöm."
        }
    ]
}
