{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor pedig az egész nép teljesen általment vala a Jordánon, szóla az Úr Józsuénak, mondván:"
        },
        {
            "type": "line",
            "value": "Vegyetek magatokhoz a népből tizenkét férfiút, egy-egy férfiút egy-egy nemzetségből."
        },
        {
            "type": "line",
            "value": "És parancsoljátok nékik, mondván: Vegyetek fel innét a Jordán közepéből, arról a helyről, ahol bátorsággal állanak a papok lábai, tizenkét követ, és vigyétek át azokat magatokkal, és tegyétek le a szálláson, ahol megháltok ez éjszaka."
        },
        {
            "type": "line",
            "value": "Előhivá azért Józsué a tizenkét férfiút, akiket az Izráel fiai közül rendelt vala, egy-egy férfiút egy-egy nemzetségből;"
        },
        {
            "type": "line",
            "value": "És monda nékik Józsué: Menjetek át az Úrnak, a ti Isteneteknek frigyládája előtt a Jordán közepébe, s vegyen fel mindegyikőtök egy-egy követ az ő vállára, az Izráel fiai nemzetségeinek száma szerint,"
        },
        {
            "type": "line",
            "value": "Hogy legyen ez jelül köztetek. Ha kérdezik majd ezután a ti fiaitok, mondván: Mire valók néktek ezek a kövek?"
        },
        {
            "type": "line",
            "value": "Mondjátok meg nékik, hogy kétfelé vált a Jordánnak vize az Úr frigyládája előtt, mikor általment a Jordánon; ketté vált a Jordánnak vize, és ezek a kövek emlékeztetőül lesznek az Izráel fiainak mindörökre."
        },
        {
            "type": "line",
            "value": "És úgy cselekedének Izráel fiai, amint megparancsolta vala Józsué, és felvevének a Jordán közepéből tizenkét követ, amint megmondotta vala az Úr Józsuénak, az Izráel fiai nemzetségeinek száma szerint, és általhozák magokkal az éjjeli szállásra és ott letevék azokat."
        },
        {
            "type": "line",
            "value": "Tizenkét követ állíta fel Józsué a Jordán közepén is, azon a helyen, ahol állottak vala a frigyládát vivő papok lábai; ott is vannak mind e mai napig."
        },
        {
            "type": "line",
            "value": "A papok pedig, a ládának hordozói, állanak vala a Jordán közepén, amíg végbe mene mind az a dolog, amit parancsolt vala az Úr Józsuénak, hogy mondja meg a népnek, egészen úgy, amint Mózes parancsolta vala Józsuénak. A nép pedig sietett és általméne."
        },
        {
            "type": "line",
            "value": "És amint véget ére az egész nép általmenetele, általméne az Úr ládája is és a papok is, a nép előtt."
        },
        {
            "type": "line",
            "value": "Általmentek vala a Rúben fiai, a Gád fiai és Manassé félnemzetsége is felfegyverkezve az Izráel fiai előtt, amiképpen szólt vala nékik Mózes."
        },
        {
            "type": "line",
            "value": "Mintegy negyven ezernyi fegyveres vitéz ment vala át az Úr előtt a harcra, Jérikhónak sík mezejére."
        },
        {
            "type": "line",
            "value": "Azon a napon felmagasztalá az Úr Józsuét az egész Izráel szemei előtt, és félék őt, amint félték vala Mózest, életének minden napjaiban."
        },
        {
            "type": "line",
            "value": "Mert szólt vala az Úr Józsuénak, mondván:"
        },
        {
            "type": "line",
            "value": "Parancsold meg a papoknak, akik a bizonyság ládáját hordozzák, hogy jőjjenek fel a Jordánból."
        },
        {
            "type": "line",
            "value": "És parancsola Józsué a papoknak, mondván: Jőjjetek fel a Jordánból!"
        },
        {
            "type": "line",
            "value": "És lőn, hogy amint a papok, az Úr frigyládájának hordozói, feljöttek vala a Jordán közepéből, és érintik vala a papok talpai a szárazt: visszatére a Jordán vize az ő helyére, és folyt vala, mint az előtt, minden partja felett."
        },
        {
            "type": "line",
            "value": "A nép pedig az első hónak tizedik napján jöve fel a Jordánból, és tábort üte Gilgálban, Jérikhónak keleti határán."
        },
        {
            "type": "line",
            "value": "Azt a tizenkét követ is, amelyeket a Jordánból hoztak vala, Gilgálban állatá fel Józsué."
        },
        {
            "type": "line",
            "value": "És szóla Izráel fiainak, mondván: Ha fiaitok kérdezik majd apáiktól, mondván: Mire valók ezek a kövek?"
        },
        {
            "type": "line",
            "value": "Tudassátok majd a ti fiaitokkal, mondván: Szárazon jött át Izráel ezen a Jordánon."
        },
        {
            "type": "line",
            "value": "Mert kiszárította az Úr, a ti Istenetek a Jordán vizét ti előttetek, míg általjövétek rajta, amiképpen cselekedett vala az Úr, a ti Istenetek a Veres tengerrel, amelyet megszárított előttünk; míg általjövénk rajta."
        },
        {
            "type": "line",
            "value": "Hogy megismerje a földnek minden népe az Úrnak kezét, hogy bizony erős az; hogy féljétek az Urat, a ti Isteneteket minden időben."
        }
    ]
}
