{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Szádhoz a kürtöt! Mint a sas, úgy jön az Úr házára! Mert megszegték az én frigyemet, és vétkeztek az én törvényem ellen!"
        },
        {
            "type": "line",
            "value": "Kiáltnak hozzám: Én Istenem! mi, az Izráel, ismerünk tégedet!"
        },
        {
            "type": "line",
            "value": "Megvetette Izráel a jót, kergesse hát az ellenség."
        },
        {
            "type": "line",
            "value": "Királyt emeltek ők; de nem én általam; fejedelmet választottak, de tudtomon kivül. Ezüstjökből és aranyukból bálványokat formáltak; csak azért, hogy semmivé legyen."
        },
        {
            "type": "line",
            "value": "Megútálta a te borjúdat, oh Samaria! Haragom felgerjedt ellenök. Meddig nem lehetnek még tiszták?"
        },
        {
            "type": "line",
            "value": "Mert ez is Izráelből való! kézműves csinálta azt, és nem Isten az. Bizony forgácscsá lesz Samaria borjúja!"
        },
        {
            "type": "line",
            "value": "Mert szelet vetnek és vihart aratnak. Nem indul szárba; termése nem ad lisztet; ha adna is, idegenek nyelik be azt."
        },
        {
            "type": "line",
            "value": "Elnyeletett Izráel! Olyan immár a népek közt, mint az edény, amelyen nincs gyönyörűség."
        },
        {
            "type": "line",
            "value": "Mert ők Assiriához folyamodnak; Efraim magában bolygó vadszamár; szeretőket bérelnek."
        },
        {
            "type": "line",
            "value": "De ha bérelnek is a pogányok közt, most összegyűjtöm őket, és kezdenek majd lefogyni a fejedelmek királyának terhétől."
        },
        {
            "type": "line",
            "value": "Mivel megszaporította Efraim az oltárokat a bűnre, bűnre vezették őt az oltárok."
        },
        {
            "type": "line",
            "value": "Ha tízezer törvényt írnék is elébe, idegennek tekintenék azokat."
        },
        {
            "type": "line",
            "value": "Nékem szánt áldozatképpen húst vágnak és esznek; az Úr nem tekint azokra kedvesen. Immár megemlékezik az ő álnokságukról, és megbünteti az ő vétkeiket; Égyiptomba fognak ők visszatérni."
        },
        {
            "type": "line",
            "value": "Most Izráel elfeledkezett az ő alkotójáról és palotákat épített; Júda megerősített városokat szaporított. De én tüzet bocsátok városaira, és az emészti meg az ő erősségeit."
        }
    ]
}
