{
   "meta": {
   "type": "text",
   "name": "107. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Magasztaljátok az Urat, mert jó, mert örökkévaló az ő kegyelme."
        },
        {
            "type": "line",
            "value": "Ezt mondják az Úrnak megváltottai, akiket megváltott a szorongatónak kezéből;"
        },
        {
            "type": "line",
            "value": "És akiket összegyűjtött a különböző földekről: napkelet és napnyugot felől, északról és a tenger felől."
        },
        {
            "type": "line",
            "value": "Bujdostak a pusztában, a sivatagban; lakó-város felé utat nem találtak vala."
        },
        {
            "type": "line",
            "value": "Éhesek és szomjasok valának; lelkök is elepedt bennök."
        },
        {
            "type": "line",
            "value": "De az Úrhoz kiáltának szorultságukban; sanyarúságukból megmenté őket."
        },
        {
            "type": "line",
            "value": "És vezeté őket egyenes útra, hogy lakó-városhoz juthassanak."
        },
        {
            "type": "line",
            "value": "Adjanak hálát az Úrnak az ő kegyelméért, és az emberek fiai iránt való csodadolgaiért,"
        },
        {
            "type": "line",
            "value": "Hogy megelégíté a szomjúhozó lelket, és az éhező lelket betölté jóval!"
        },
        {
            "type": "line",
            "value": "Akik setétségben és a halálnak árnyékában ülnek, megkötöztetvén nyomorúsággal és vassal;"
        },
        {
            "type": "line",
            "value": "Mert ellenszegültek az Isten beszédének, és a Felségesnek tanácsát megútálták;"
        },
        {
            "type": "line",
            "value": "Azért megalázta az ő szívöket nyomorúsággal: elestek és nem volt segítségök."
        },
        {
            "type": "line",
            "value": "De az Úrhoz kiáltának szorultságukban, sanyarúságukból kiszabadítá őket."
        },
        {
            "type": "line",
            "value": "Kihozá őket a setétségből és a halálnak árnyékából, köteleiket pedig elszaggatá."
        },
        {
            "type": "line",
            "value": "Adjanak hálát az Úrnak az ő kegyelméért, és az emberek fiai iránt való csodadolgaiért,"
        },
        {
            "type": "line",
            "value": "Hogy összetöré az érc-kapukat, és a vas-zárakat letördelé!"
        },
        {
            "type": "line",
            "value": "A balgatagok az ő gonoszságuknak útjáért, és az ő hamisságukért nyomorgattattak."
        },
        {
            "type": "line",
            "value": "Minden étket útála az ő lelkök, és a halál kapujához közelgetének."
        },
        {
            "type": "line",
            "value": "De az Úrhoz kiáltának szorultságukban: sanyarúságukból kiszabadította őket."
        },
        {
            "type": "line",
            "value": "Kibocsátá az ő szavát és meggyógyítá őket, és kimenté őket az ő vermeikből."
        },
        {
            "type": "line",
            "value": "Adjanak hálát az Úrnak az ő kegyelméért, és az emberek fiai iránt való csodadolgaiért,"
        },
        {
            "type": "line",
            "value": "És áldozzanak hálaadásnak áldozataival, és hirdessék az ő cselekedeteit örvendezéssel!"
        },
        {
            "type": "line",
            "value": "Akik hajókon tengerre szállnak, és a nagy vizeken kalmárkodnak,"
        },
        {
            "type": "line",
            "value": "Azok látták az Úrnak dolgait, és az ő csodáit a mélységben."
        },
        {
            "type": "line",
            "value": "Szólott ugyanis és szélvészt támaszta, amely felduzzasztá a habokat."
        },
        {
            "type": "line",
            "value": "Az égig emelkedének, a fenékig sülyedének; lelkök elolvada az inségben."
        },
        {
            "type": "line",
            "value": "Szédülének és tántorgának, mint a részeg, és minden bölcsességöknek esze vész vala."
        },
        {
            "type": "line",
            "value": "De az Úrhoz kiáltának az ő szorultságukban, és sanyarúságukból kivezeté őket."
        },
        {
            "type": "line",
            "value": "Megállítá a szélvészt, hogy csillapodjék, és megcsendesedtek a habok."
        },
        {
            "type": "line",
            "value": "És örülének, hogy lecsillapodtak vala, és vezérlé őket az ő kivánságuknak partjára."
        },
        {
            "type": "line",
            "value": "Adjanak hálát az Úrnak az ő kegyelméért, és az emberek fiai iránt való csodadolgaiért!"
        },
        {
            "type": "line",
            "value": "És magasztalják fel őt a népnek gyülekezetében, és dicsérjék őt a vének ülésében!"
        },
        {
            "type": "line",
            "value": "Folyóvizeket tett vala pusztává, és vízforrásokat szárazzá;"
        },
        {
            "type": "line",
            "value": "Gyümölcstermő földet meddő földdé, a rajta lakó népnek gonoszsága miatt."
        },
        {
            "type": "line",
            "value": "Pusztaságot tett vala álló tavakká, és kiaszott földet vízforrásokká."
        },
        {
            "type": "line",
            "value": "És telepített oda éhezőket, hogy lakó-városokat építsenek."
        },
        {
            "type": "line",
            "value": "És mezőket vetének be és szőlőket plántálának, hogy hasznos gyümölcsöt szerezzenek."
        },
        {
            "type": "line",
            "value": "És megáldá őket és igen megszaporodának, és barmaikat sem kevesbítette meg."
        },
        {
            "type": "line",
            "value": "De megkevesedtek és meggörnyedtek vala ínség, nyomorúság és keserűség miatt."
        },
        {
            "type": "line",
            "value": "Gyalázatot zúdított a fejedelmekre, és bujdostatta őket út nélkül való kietlenben."
        },
        {
            "type": "line",
            "value": "De felemelé a nyomorultat az ínségből, és hasonlóvá tette a nemzetségeket a juhnyájhoz."
        },
        {
            "type": "line",
            "value": "Látják az igazak és örvendeznek, és minden gonoszság megtartóztatja az ő száját."
        },
        {
            "type": "line",
            "value": "Aki bölcs, az eszébe veszi ezeket, és meggondolják az Úrnak kegyelmességét!"
        }
    ]
}
