{
   "meta": {
   "type": "text",
   "name": "17. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Még mindig csúfot űznek belőlem! Szemem az ő patvarkodásuk között virraszt."
        },
        {
            "type": "line",
            "value": "Kezest magadnál rendelj, kérlek, nékem; különben ki csap velem kezet?"
        },
        {
            "type": "line",
            "value": "Minthogy az ő szívöket elzártad az értelem elől, azért nem is magasztalhatod fel őket."
        },
        {
            "type": "line",
            "value": "Aki prédává juttatja barátait, annak fiainak szemei elfogyatkoznak."
        },
        {
            "type": "line",
            "value": "Példabeszéddé tőn engem a népek előtt, és ijesztővé lettem előttök."
        },
        {
            "type": "line",
            "value": "A bosszúság miatt szemem elhomályosodik, és minden tagom olyan, mint az árnyék."
        },
        {
            "type": "line",
            "value": "Elálmélkodnak ezen a becsületesek, és az ártatlan a képmutató ellen támad."
        },
        {
            "type": "line",
            "value": "Ám az igaz kitart az ő útján, és a tiszta kezű ember még erősebbé lesz."
        },
        {
            "type": "line",
            "value": "Nosza hát, térjetek ide mindnyájan; jőjjetek, kérlek, úgy sem találok bölcset köztetek."
        },
        {
            "type": "line",
            "value": "Napjaim elmulának, szívemnek kincsei: terveim meghiusulának."
        },
        {
            "type": "line",
            "value": "Az éjszakát nappallá változtatják, és a világosság csakhamar sötétséggé lesz."
        },
        {
            "type": "line",
            "value": "Ha reménykedem is, a sír már az én házam, a sötétségben vetettem az én ágyamat."
        },
        {
            "type": "line",
            "value": "A sírnak mondom: Te vagy az én atyám; a férgeknek pedig: Ti vagytok az én anyám és néném."
        },
        {
            "type": "line",
            "value": "Hol tehát az én reménységem, ki törődik az én reménységemmel?"
        },
        {
            "type": "line",
            "value": "Leszáll az majd a sír üregébe, velem együtt nyugoszik a porban."
        }
    ]
}
