{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jaj a vérszopó városnak! Mindenestől hazug és erőszakkal telve, és nem szűnik rabolni."
        },
        {
            "type": "line",
            "value": "Ostor-csattogás, kerék-zörgés zaja; dobogó ló, robogó szekér;"
        },
        {
            "type": "line",
            "value": "Törtető lovag, kardok villogása, dárda villanása, sebesült tömegek, holtak sokasága, nincs számok az elesetteknek; megbotlanak hulláikban."
        },
        {
            "type": "line",
            "value": "A szép parázna sok paráznaságáért, a hitetésnek mesternője miatt, aki népeket ejtett meg paráznaságával, és nemzetségeket bűbájaival:"
        },
        {
            "type": "line",
            "value": "Ímé, rád török, azt mondja a Seregek Ura, és orcádra fordítom ruhádnak alját, és népeknek mutatom meg meztelenségedet, és országoknak gyalázatodat."
        },
        {
            "type": "line",
            "value": "Rútságot hányatok rád, és gyalázattal illetlek téged, és olyanná teszlek, mint akit csudálnak."
        },
        {
            "type": "line",
            "value": "És mind, aki meglát, elmenekül tőled, és ezt mondja: Elpusztult Ninive! Ki bánkódik rajta? Hol keressek néked vígasztalókat?"
        },
        {
            "type": "line",
            "value": "Avagy jobb vagy-é Nó-Amonnál, amely a folyamoknál fekszik, vizek veszik körül; amelynek tenger a sánca, tenger a kőfala?"
        },
        {
            "type": "line",
            "value": "Kús volt erőssége meg Égyiptom, és száma sem volt annak. Puth és Libia is segítőid voltak;"
        },
        {
            "type": "line",
            "value": "De ez is számkivetésbe, fogságba jutott; kisdedeik is falhoz verettek minden utca sarkán; főembereire sorsot vetettek, és nagyjait mind bilincsekbe verték."
        },
        {
            "type": "line",
            "value": "Te is megrészegedel, elfeledtté leszel; te is keresel majd menedéket a gyűlölködő elől."
        },
        {
            "type": "line",
            "value": "Minden erősséged olyan, mint a zsenge gyümölcsű fügefa; ha megrázatnak, az evő szájába hullnak."
        },
        {
            "type": "line",
            "value": "Ímé, a te néped asszonynép te benned, földednek kapui tárva kitárulnak gyűlölőidnek, tűz emészti meg záraidat!"
        },
        {
            "type": "line",
            "value": "Meríts magadnak ostromhoz való vizet, javítsd erősségeidet; menj be a sárba, taposd az agyagot, javítsd a tégla-vetőt!"
        },
        {
            "type": "line",
            "value": "Legott tűz emészt meg téged, fegyver irt ki téged, megemészt, mint a szöcske; szaporodjál bár, mint a szöcske, szaporodjál bár mint a sáska!"
        },
        {
            "type": "line",
            "value": "Többen voltak kalmáraid, mint az égnek csillagai: a szöcske csapong és elrepül!"
        },
        {
            "type": "line",
            "value": "Fejedelmeid mint a sáska, vezéreid mint a tücsök-raj; hideg időkben gyepűkben tanyáz, napkeletkor pedig elrepül, és helye sem tudható meg, hol volt."
        },
        {
            "type": "line",
            "value": "Szunnyadoznak pásztoraid, Assiria királya, feküsznek vitézlő hőseid; néped a hegyeken széledez, és nincsen, aki összegyűjtse."
        },
        {
            "type": "line",
            "value": "Nincs enyhítés a te sebedre, gyógyíthatatlan a te nyavalyád. Akik híredet hallják, mind tapsolnak feletted, mert kire nem hatott volna ki a te gonoszságod soha?"
        }
    ]
}
