{
   "meta": {
   "type": "text",
   "name": "19. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn, mikor elvégezte Jézus e beszédeket, elméne Galileából, és méne Júdeának határaiba a Jordánon túl;"
        },
        {
            "type": "line",
            "value": "És követé őt nagy sokaság, és meggyógyítá ott őket."
        },
        {
            "type": "line",
            "value": "És hozzá menének a farizeusok, kisértvén őt és mondván: Szabad-é az embernek az ő feleségét akármi okért elbocsátani?"
        },
        {
            "type": "line",
            "value": "Ő pedig felelvén, monda: Nem olvastátok-é, hogy a teremtő kezdettől fogva férfiúvá és asszonynyá teremté őket,"
        },
        {
            "type": "line",
            "value": "És ezt mondá: Annak okáért elhagyja a férfiú atyját és anyját; és ragaszkodik feleségéhez, és lesznek ketten egy testté."
        },
        {
            "type": "line",
            "value": "Úgy hogy többé nem kettő, hanem egy test. Amit azért az Isten egybeszerkesztett, ember el ne válassza."
        },
        {
            "type": "line",
            "value": "Mondának néki: Miért rendelte tehát Mózes, hogy válólevelet kell adni, és úgy bocsátani el az asszonyt?"
        },
        {
            "type": "line",
            "value": "Monda nékik: Mózes a ti szívetek keménysége miatt engedte volt meg néktek, hogy feleségeiteket elbocsássátok; de kezdettől fogva nem így volt."
        },
        {
            "type": "line",
            "value": "Mondom pedig néktek, hogy aki elbocsátja feleségét, hanemha paráznaság miatt, és mást vesz el, házasságtörő; és aki elbocsátottat vesz el, az is házasságtörő."
        },
        {
            "type": "line",
            "value": "Mondának néki tanítványai: Ha így van a férfi dolga az asszonynyal, nem jó megházasodni."
        },
        {
            "type": "line",
            "value": "Ő pedig monda nékik: Nem mindenki veszi be ezt a beszédet, hanem akinek adatott."
        },
        {
            "type": "line",
            "value": "Mert vannak heréltek, akik anyjuk méhéből születtek így; és vannak heréltek, akiket az emberek heréltek ki; és vannak heréltek, akik maguk herélték ki magukat a mennyeknek országáért. Aki beveheti, vegye be."
        },
        {
            "type": "line",
            "value": "Ekkor kis gyermekeket hozának hozzá, hogy kezeit vesse azokra, és imádkozzék; a tanítványok pedig dorgálják vala azokat."
        },
        {
            "type": "line",
            "value": "Jézus pedig monda: Hagyjatok békét e kis gyermekeknek, és ne tiltsátok meg nekik, hogy hozzám jőjjenek; mert ilyeneké a mennyeknek országa."
        },
        {
            "type": "line",
            "value": "És kezeit reájuk vetvén, eltávozék onnét."
        },
        {
            "type": "line",
            "value": "És ímé hozzá jövén egy ember, monda néki: Jó mester, mi jót cselekedjem, hogy örök életet nyerjek?"
        },
        {
            "type": "line",
            "value": "Ő pedig monda néki: Miért mondasz engem jónak? Senki sem jó, csak egy, az Isten. Ha pedig be akarsz menni az életre, tartsd meg a parancsolatokat."
        },
        {
            "type": "line",
            "value": "Monda néki: Melyeket? Jézus pedig monda: Ezeket: Ne ölj; ne paráználkodjál; ne lopj; hamis tanubizonyságot ne tégy;"
        },
        {
            "type": "line",
            "value": "Tiszteld atyádat és anyádat; és: Szeresd felebarátodat, mint temagadat."
        },
        {
            "type": "line",
            "value": "Monda néki az ifjú: Mindezeket megtartottam ifjúságomtól fogva; mi fogyatkozás van még bennem?"
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Ha tökéletes akarsz lenni, eredj, add el vagyonodat, és oszd ki a szegényeknek; és kincsed lesz mennyben; és jer és kövess engem."
        },
        {
            "type": "line",
            "value": "Az ifjú pedig e beszédet hallván, elméne megszomorodva; mert sok jószága vala."
        },
        {
            "type": "line",
            "value": "Jézus pedig monda az ő tanítványainak: Bizony mondom néktek, hogy a gazdag nehezen megy be a mennyeknek országába."
        },
        {
            "type": "line",
            "value": "Ismét mondom pedig néktek: Könnyebb a tevének a tű fokán átmenni, hogynem a gazdagnak az Isten országába bejutni."
        },
        {
            "type": "line",
            "value": "A tanítványok pedig ezeket hallván, felettébb álmélkodnak vala, mondván: Kicsoda üdvözülhet tehát?"
        },
        {
            "type": "line",
            "value": "Jézus pedig rájuk tekintvén, monda nékik: Embereknél ez lehetetlen, de Istennél minden lehetséges."
        },
        {
            "type": "line",
            "value": "Akkor felelvén Péter, monda néki: Ímé, mi elhagytunk mindent és követtünk téged: mink lesz hát minékünk?"
        },
        {
            "type": "line",
            "value": "Jézus pedig monda nékik: Bizony mondom néktek, hogy ti, akik követtetek engem, az újjá születéskor, amikor az embernek Fia beül az ő dicsőségének királyi székébe, ti is beültök majd tizenkét királyi székbe, és ítélitek az Izráel tizenkét nemzetségét."
        },
        {
            "type": "line",
            "value": "És aki elhagyta házait, vagy fitestvéreit, vagy nőtestvéreit, vagy atyját, vagy anyját, vagy feleségét, vagy gyermekeit, vagy szántóföldjeit az én nevemért, mindaz száz annyit vészen, és örökség szerint nyer örök életet."
        },
        {
            "type": "line",
            "value": "Sok elsők pedig lesznek utolsók, és sok utolsók elsők."
        }
    ]
}
