{
   "meta": {
   "type": "text",
   "name": "12. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Abban az időben pedig Heródes király elkezde kegyetlenkedni némelyekkel, a gyülekezetből valók közül."
        },
        {
            "type": "line",
            "value": "Megöleté pedig Jakabot, Jánosnak testvérét, fegyverrel."
        },
        {
            "type": "line",
            "value": "És látván, hogy ez tetszik a zsidóknak, föltette magában, hogy elfogatja Pétert is. (Valának pedig a kovásztalan kenyerek napjai.)"
        },
        {
            "type": "line",
            "value": "Kit el is fogatván, tömlöcbe veté, átadván négy négyes katonai szakasznak, hogy őrizzék őt; husvét után akarván őt a nép elé vezettetni."
        },
        {
            "type": "line",
            "value": "Péter azért őrizteték a fogságban; a gyülekezet pedig szüntelen könyörög vala az Istennek ő érette."
        },
        {
            "type": "line",
            "value": "Mikor pedig Heródes őt elő akará vezettetni, azon az éjszakán aluszik vala Péter két vitéz között, megkötözve két lánccal; és őrök őrizék az ajtó előtt a tömlöcöt."
        },
        {
            "type": "line",
            "value": "És ímé az Úrnak angyala eljöve, és világosság fénylék a tömlöcben: és meglökvén Péter oldalát, felkölté őt, mondván: Kelj föl hamar! És leesének a láncok kezeiről."
        },
        {
            "type": "line",
            "value": "És monda néki az angyal: Övezd fel magadat, és kösd fel saruidat. És úgy cselekedék. És monda néki: Vedd rád felsőruhádat és kövess engem!"
        },
        {
            "type": "line",
            "value": "És kimenvén, követé őt; és nem tudta, hogy valóság az, ami történik az angyal által, hanem azt hitte, hogy látást lát."
        },
        {
            "type": "line",
            "value": "Mikor pedig általmentek az első őrsön és a másodikon, jutának a vaskapuhoz, mely a városba visz; mely magától megnyílék előttük: és kimenvén, egy utcán előremenének; és azonnal eltávozék az angyal ő tőle."
        },
        {
            "type": "line",
            "value": "És Péter magához térve monda: Most tudom igazán, hogy az Úr elbocsátotta az ő angyalát, és megszabadított engem Heródes kezéből és a zsidók népének egész várakozásától."
        },
        {
            "type": "line",
            "value": "És miután ezt megértette, elméne Máriának, a János anyjának házához, ki Márknak neveztetik; hol sokan valának egybegyűlve és könyörögnek vala."
        },
        {
            "type": "line",
            "value": "És mikor Péter zörgetett a tornác ajtaján, egy Rhodé nevű szolgálóleány méne oda, hogy hallgatózzék:"
        },
        {
            "type": "line",
            "value": "És megismervén a Péter szavát, örömében nem nyitá meg a kaput, hanem befutván, hírül adá, hogy Péter áll a kapu előtt."
        },
        {
            "type": "line",
            "value": "Azok pedig mondának néki: Elment az eszed. Ő azonban erősíté, hogy úgy van. Azok pedig mondának: Az ő angyala az."
        },
        {
            "type": "line",
            "value": "Péter pedig szüntelen zörget vala: mikor azért felnyitották, megláták őt és elálmélkodának."
        },
        {
            "type": "line",
            "value": "Miután pedig kezével hallgatást intett nékik, elbeszélé nékik, mimódon hozta ki őt az Úr a tömlöcből. És monda: Adjátok tudtára ezeket Jakabnak és az atyafiaknak. És kimenvén elméne más helyre."
        },
        {
            "type": "line",
            "value": "Mikor pedig megvirradt, nem csekély háborúság támada a vitézek között, mi történt hát Péterrel."
        },
        {
            "type": "line",
            "value": "Heródes pedig mikor előkérte őt és nem találta, kivallatván az őröket, parancsolá, hogy kivégeztessenek. És lemenvén Júdeából Cézáreába, ott időzött."
        },
        {
            "type": "line",
            "value": "Heródes pedig ellenséges indulattal vala a tirusiak és sidoniak iránt; de azok egyakarattal eljövének ő hozzá, és Blástust, a király kamarását megnyervén, békességet kérének, mivelhogy az ő tartományuk a királyéból élelmeztetik vala."
        },
        {
            "type": "line",
            "value": "Egy kitűzött napon pedig Heródes királyi ruhájába felöltözve és székibe ülve nyilvánosan szóla hozzájuk."
        },
        {
            "type": "line",
            "value": "A nép pedig felkiálta: Isten szava ez és nem emberé."
        },
        {
            "type": "line",
            "value": "És azonnal megveré őt az Úrnak angyala, azért, hogy nem az Istennek adá a dicsőséget; és a férgektől megemésztetvén, meghala."
        },
        {
            "type": "line",
            "value": "Az Istennek ígéje pedig növekedik és terjed vala,"
        },
        {
            "type": "line",
            "value": "Barnabás és Saulus pedig visszatérének Jeruzsálemből, betöltvén szolgálatukat, maguk mellé véve Jánost is, kinek mellékneve Márk vala."
        }
    ]
}
