{
   "meta": {
   "type": "text",
   "name": "10. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Elméne Roboám Síkembe; mert Síkembe gyűlt vala az egész Izráel, hogy őt királylyá választanák."
        },
        {
            "type": "line",
            "value": "Lőn pedig, mikor ezt meghallotta Jeroboám, a Nébát fia, aki akkor Égyiptomban vala; mert oda futott volt Salamon király elől, visszatére Jeroboám Égyiptomból."
        },
        {
            "type": "line",
            "value": "És hozzáküldvén, elhivaták őt. Eljöve azért Jeroboám és az egész Izráel, és szólának Roboámnak, mondván:"
        },
        {
            "type": "line",
            "value": "A te atyád igen megnehezítette a mi igánkat, de te most könnyebbítsd meg atyádnak kemény szolgálatát és az ő nehéz igáját, amelyet reánk vetett, és szolgálunk néked."
        },
        {
            "type": "line",
            "value": "És monda nékik: Harmadnapig gondolkodom róla, azután jőjjetek hozzám. Elméne azért a nép."
        },
        {
            "type": "line",
            "value": "És tanácskozék Roboám király a vén emberekkel, akik Salamon előtt az ő atyja előtt állottak vala életében, mondván: Mit tanácsoltok, mit válaszoljak e népnek?"
        },
        {
            "type": "line",
            "value": "És azok ekképpen szólának: Ha javára leendesz ennek a népnek, s kedvezel nékik és jó szóval beszélsz hozzájok; akkor te szolgáid lesznek mindenkor."
        },
        {
            "type": "line",
            "value": "De ő megvetette a vének tanácsát, amelyet néki tanácsoltak, és tanácsot tarta az ifjakkal, akik ő vele nevekedtek volt fel és néki udvaroltak."
        },
        {
            "type": "line",
            "value": "És monda azoknak: Ti micsoda tanácsot adtok, hogy választ adjunk e népnek, akik nékem így szólának: Könnyebbítsd meg az igát, amelyet a te atyád reánk vetett."
        },
        {
            "type": "line",
            "value": "Akkor felelének az ifjak, akik ő vele együtt nevekedtek vala, mondván: Így szólj a népnek, amely szólván néked, azt mondja: A te atyád megnehezítette a mi igánkat, te pedig könnyebbítsd meg nékünk; így szólj nékik: Az én legkisebb ujjam erősebb atyám derekánál;"
        },
        {
            "type": "line",
            "value": "Most azért, ha az én atyám nehéz igát vetett reátok, én még nehezebbé teszem igátokat; ha az én atyám ostorral vert titeket, én skorpiókkal."
        },
        {
            "type": "line",
            "value": "És elméne Jeroboám és az egész nép Roboámhoz harmadnap, amint a király meghagyta, ezt mondván: Jőjjetek hozzám harmadnapon."
        },
        {
            "type": "line",
            "value": "És a király kemény választ adott nékik, megvetve Roboám király a vének tanácsát."
        },
        {
            "type": "line",
            "value": "És az ifjak tanácsa szerint szóla nékik, mondván: Ha az én atyám megnehezítette a ti igátokat, én még nehezebbé teszem azt; ha az én atyám ostorral vert titeket, én skorpiókkal."
        },
        {
            "type": "line",
            "value": "És a király nem hallgatá meg a népet; mert ezt az Úr fordította ekként, hogy megerősítené az Úr az ő beszédét, amelyet szólott vala a Silóbeli Ahija által Jeroboámnak, a Nébát fiának."
        },
        {
            "type": "line",
            "value": "Mikor pedig az egész Izráel látta, hogy nem hallgatá meg őket a király, felele a nép a királynak, mondván: Micsoda részünk van nékünk Dávidban? Nincsen nékünk örökségünk az Isai fiában! Menj el a te hajlékidba, oh Izráel! Ám viseld gondját a te házadnak, oh Dávid! Elméne azért hajlékiba az egész Izráel;"
        },
        {
            "type": "line",
            "value": "Úgy, hogy Roboám csak azokon az Izráel fiain uralkodék, akik Júda városaiban laktak."
        },
        {
            "type": "line",
            "value": "És mikor elküldé Roboám Adorámot, az adószedőt, megkövezék őt Izráel fiai, és meghala; Roboám király pedig siete szekerébe ülni, hogy Jeruzsálembe szaladjon."
        },
        {
            "type": "line",
            "value": "Így szakada el az Izráel népe a Dávid házától, mind e mai napig."
        }
    ]
}
