{
   "meta": {
   "type": "text",
   "name": "11. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor még gyermek volt Izráel, megszerettem őt, és Égyiptomból hívtam ki az én fiamat."
        },
        {
            "type": "line",
            "value": "Amint hívták őket, úgy mentek el előlök: a Baáloknak áldoztak és a bálványoknak füstöltek."
        },
        {
            "type": "line",
            "value": "Pedig én tanítottam járni Efraimot; ő vette őket karjaira, de ők nem ismerték el, hogy én gyógyítottam meg őket."
        },
        {
            "type": "line",
            "value": "Emberi kötelékekkel vontam őket, szeretetnek köteleivel, és olyan voltam hozzájok, mint akik leemelik szájukról az igát, és ételt adtam nyájasan eleikbe."
        },
        {
            "type": "line",
            "value": "Nem tér vissza Égyiptom földére; hanem Assiria lesz az ő királya, mert nem akarnak megtérni."
        },
        {
            "type": "line",
            "value": "És fegyver száll az ő városaira, és elpusztítja az ő zárait, és felemészti őket az ő szándékaik miatt."
        },
        {
            "type": "line",
            "value": "Mert az én népem átalkodottan hajlandó elfordulni tőlem. Ha hivogatják is őt a magasságos Istenhez, senki nem indul meg rajta."
        },
        {
            "type": "line",
            "value": "Miképpen adnálak oda Efraim, szolgáltatnálak ki Izráel!? Miként adnálak oda, mint Admát, tennélek olyanná, amilyen Seboim?! Megesett bennem az én szívem; fellángolt minden szánalmam!"
        },
        {
            "type": "line",
            "value": "Nem végzem el haragomnak hevét; nem fordulok vissza Efraim vesztére; mert Isten vagyok én és nem ember, a Szent te közötted, és nem haraggal jövök én."
        },
        {
            "type": "line",
            "value": "Az Urat fogják követni. Ordít, mint az oroszlán; ha ő ordít, remegve gyűlnek össze fiak napnyugot felől."
        },
        {
            "type": "line",
            "value": "Rettegve jőnek elő, mint a madár, Égyiptomból, és mint a galamb, Assiriának földéből; és letelepítem őket házaikba, ezt mondja az Úr!"
        },
        {
            "type": "line",
            "value": "Körülvett engem Efraim hazugsággal, az Izráel háza pedig csalárdsággal; de Júda uralkodik még az Istennel és a hűséges Szenttel."
        }
    ]
}
