{
   "meta": {
   "type": "text",
   "name": "29. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jób pedig folytatá az ő beszédét, és monda:"
        },
        {
            "type": "line",
            "value": "Oh, vajha olyan volnék, mint a hajdani hónapokban, amikor Isten őrzött engem!"
        },
        {
            "type": "line",
            "value": "Mikor az ő szövétneke fénylett fejem fölött, s világánál jártam a setétet;"
        },
        {
            "type": "line",
            "value": "Amint java-korom napjaiban valék, amikor Isten gondossága borult sátoromra!"
        },
        {
            "type": "line",
            "value": "Mikor még a Mindenható velem volt, és körültem voltak gyermekeim;"
        },
        {
            "type": "line",
            "value": "Mikor lábaimat édes tejben mostam, és mellettem a szikla olajpatakokat ontott;"
        },
        {
            "type": "line",
            "value": "Mikor a kapuhoz mentem, fel a városon; a köztéren székemet fölállítám:"
        },
        {
            "type": "line",
            "value": "Ha megláttak az ifjak, félrevonultak, az öregek is fölkeltek és állottak."
        },
        {
            "type": "line",
            "value": "A fejedelmek abbahagyták a beszédet, és tenyeröket szájukra tették."
        },
        {
            "type": "line",
            "value": "A főemberek szava elnémult, és nyelvök az ínyökhöz ragadt."
        },
        {
            "type": "line",
            "value": "Mert amely fül hallott, boldognak mondott engem, és amely szem látott, bizonyságot tett én felőlem."
        },
        {
            "type": "line",
            "value": "Mert megmentém a kiáltozó szegényt, és az árvát, akinek nem volt segítsége."
        },
        {
            "type": "line",
            "value": "A veszni indultnak áldása szállt reám, az özvegynek szívét megörvendeztetém."
        },
        {
            "type": "line",
            "value": "Az igazságot magamra öltém és az is magára ölte engem; palást és süveg gyanánt volt az én ítéletem."
        },
        {
            "type": "line",
            "value": "A vaknak én szeme valék, és a sántának lába."
        },
        {
            "type": "line",
            "value": "A szűkölködőknek én atyjok valék, az ismeretlennek ügyét is jól meghányám-vetém."
        },
        {
            "type": "line",
            "value": "Az álnoknak zápfogait kitördösém, és fogai közül a prédát kiütém vala."
        },
        {
            "type": "line",
            "value": "Azt gondoltam azért: fészkemmel veszek el, és mint a homok, megsokasodnak napjaim."
        },
        {
            "type": "line",
            "value": "Gyökerem a víznek nyitva lesz, és ágamon hál meg a harmat."
        },
        {
            "type": "line",
            "value": "Dicsőségem megújul velem, és kézívem erősebbé lesz kezemben."
        },
        {
            "type": "line",
            "value": "Hallgattak és figyeltek reám, és elnémultak az én tanácsomra."
        },
        {
            "type": "line",
            "value": "Az én szavaim után nem szóltak többet, s harmatként hullt rájok beszédem."
        },
        {
            "type": "line",
            "value": "Mint az esőre, úgy vártak rám, és szájukat tátották, mint tavaszi záporra."
        },
        {
            "type": "line",
            "value": "Ha rájok mosolyogtam, nem bizakodtak el, és arcom derüjét nem sötétíték be."
        },
        {
            "type": "line",
            "value": "Örömest választottam útjokat, mint főember ültem ott; úgy laktam ott, mint király a hadseregben, mint aki bánkódókat vigasztal."
        }
    ]
}
