{
   "meta": {
   "type": "text",
   "name": "14. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És felemelé szavát az egész gyülekezet, és síra a nép azon az éjszakán."
        },
        {
            "type": "line",
            "value": "És mindnyájan zúgolódának Mózes ellen és Áron ellen Izráel fiai, és monda nékik az egész gyülekezet: Vajha megholtunk volna Égyiptom földén! vagy ebben a pusztában vajha meghalnánk!"
        },
        {
            "type": "line",
            "value": "Miért is visz be minket az Úr arra a földre? hogy fegyver miatt hulljunk el? feleségeink és a kicsinyeink prédára legyenek? Nem jobb volna-é nékünk visszatérnünk Égyiptomba?"
        },
        {
            "type": "line",
            "value": "És mondának egymásnak: Szerezzünk előttünk járót, és térjünk vissza Égyiptomba."
        },
        {
            "type": "line",
            "value": "Akkor arccal leborulának Mózes és Áron Izráel fiai gyülekezetének egész községe előtt."
        },
        {
            "type": "line",
            "value": "Józsué pedig, a Nún fia, és Káleb, a Jefunné fia, akik a földnek kémlelői közül valók valának, meghasogaták ruháikat."
        },
        {
            "type": "line",
            "value": "És szólának Izráel fiai egész gyülekezetének, mondván: A föld, amelyen általmentünk, hogy megkémleljük azt, igen-igen jó föld."
        },
        {
            "type": "line",
            "value": "Ha az Úrnak kedve telik bennünk, akkor bevisz minket arra a földre, és nékünk adja azt, mely tejjel és mézzel folyó föld."
        },
        {
            "type": "line",
            "value": "Csakhogy ne lázongjatok az Úr ellen, se ne féljetek annak a földnek népétől; mert ők nekünk csak olyanok, mint a kenyér; eltávozott tőlök az ő oltalmok, de az Úr velünk van: ne féljetek tőlök!"
        },
        {
            "type": "line",
            "value": "Mikor pedig az egész gyülekezet azon tanakodék, hogy megkövezze őket: megjelenék az Úrnak dicsősége a gyülekezet sátorában Izráel minden fiának."
        },
        {
            "type": "line",
            "value": "És monda az Úr Mózesnek: Meddig gyaláz engemet ez a nép? Meddig nem hisznek nékem, mind ama csudatételeim mellett sem, amelyeket cselekedtem közöttök?"
        },
        {
            "type": "line",
            "value": "Megverem őket döghalállal, és elvesztem őket; téged pedig nagy néppé teszlek, és ő nálánál erősebbé."
        },
        {
            "type": "line",
            "value": "És monda Mózes az Úrnak: Ha meghallják az égyiptombeliek (mert közülök hoztad fel e népet a te hatalmad által):"
        },
        {
            "type": "line",
            "value": "Elmondják majd e föld lakosainak, akik hallották, hogy te Uram e nép között vagy, hogy szemtől szembe megjelentetted magadat te Uram, és hogy a te felhőd megállott ő rajtok, és felhőoszlopban jársz te ő előttök nappal, éjjel pedig tűzoszlopban."
        },
        {
            "type": "line",
            "value": "Hogyha mind egyig elveszted e népet, így szólanak majd e népek, amelyek hallották a te híredet, mondván:"
        },
        {
            "type": "line",
            "value": "Mivelhogy nem vihette be az Úr e népet a földre, amely felől megesküdött nékik, azért öldöste le őket a pusztában."
        },
        {
            "type": "line",
            "value": "Most azért hadd magasztaltassék fel az Úrnak ereje, amiképpen szólottál, mondván:"
        },
        {
            "type": "line",
            "value": "Az Úr késedelmes a haragra, nagy irgalmasságú, megbocsát hamisságot és vétket, de a bűnöst nem hagyja büntetlenül; megbünteti az atyák álnokságait a fiakban harmad és negyed íziglen."
        },
        {
            "type": "line",
            "value": "Kérlek, kegyelmezz meg e nép hamisságának a te irgalmasságod nagy volta szerint, amiképpen megbocsátottál e népnek Égyiptomtól fogva mind eddig."
        },
        {
            "type": "line",
            "value": "És monda az Úr: Megkegyelmeztem a te beszéded szerint."
        },
        {
            "type": "line",
            "value": "De bizonnyal élek én, és betölti az Úr dicsősége az egész földet."
        },
        {
            "type": "line",
            "value": "Hogy mindazok az emberek, akik látták az én dicsőségemet és csudáimat, amelyeket cselekedtem Égyiptomban és e pusztában, és megkisértettek engemet immár tízszer, és nem engedtek az én szómnak:"
        },
        {
            "type": "line",
            "value": "Nem látják meg azt a földet, amely felől megesküdtem az ő atyáiknak; senki nem látja azt azok közöl, akik gyaláztak engem."
        },
        {
            "type": "line",
            "value": "De az én szolgámat, Kálebet, mivelhogy más lélek volt vele, és tökéletességgel követett engem, beviszem őt arra a földre, amelyre bement vala, és örökségül bírja azt az ő magva."
        },
        {
            "type": "line",
            "value": "De Amálek és Kananeus lakik a völgyben; holnap forduljatok meg, és induljatok a pusztába, a veres tenger útján."
        },
        {
            "type": "line",
            "value": "Szóla annakfelette az Úr Mózesnek és Áronnak, mondván:"
        },
        {
            "type": "line",
            "value": "Meddig tűrjek e gonosz gyülekezetnek, amely zúgolódik ellenem? Hallottam Izráel fiainak zúgolódásait, akik zúgolódnak ellenem!"
        },
        {
            "type": "line",
            "value": "Mondd meg nékik: Élek én, azt mondja az Úr, hogy épen úgy cselekszem veletek, amiképpen szólottatok az én füleim hallására!"
        },
        {
            "type": "line",
            "value": "E pusztában hullanak el a ti holttesteitek, és pedig mindazok, akik megszámláltattak a ti teljes számotok szerint, húsz esztendőstől fogva és azon felül, akik zúgolódtatok ellenem."
        },
        {
            "type": "line",
            "value": "És nem mentek be arra a földre, amelyre nézve felemeltem az én kezemet, hogy lakosokká teszlek abban titeket; Kálebet, a Jefunné fiát és Józsuét, a Nún fiát kivéve."
        },
        {
            "type": "line",
            "value": "De kicsinyeiteket, akik felől azt mondtátok, hogy prédára lesznek; őket beviszem, és megismerik azt a földet, amelyet megútáltatok."
        },
        {
            "type": "line",
            "value": "A ti holttesteitek azért a pusztában hullanak el."
        },
        {
            "type": "line",
            "value": "A ti fiaitok pedig, mint a pásztorok, bujdosnak e pusztában negyven esztendeig, és viselik a ti paráználkodásitoknak büntetését, míglen megemésztetnek a ti holttesteitek e pusztában."
        },
        {
            "type": "line",
            "value": "A napok száma szerint, amelyeken megkémleltétek a földet, (tudniillik negyven napon, egy-egy napért egy-egy esztendő), negyven esztendeig hordozzátok a ti hamisságotoknak büntetését, és megismeritek az én elfordulásomat."
        },
        {
            "type": "line",
            "value": "Én, az Úr, szólottam. Bizonyára ezt mívelem az egész gonosz gyülekezettel, amely összegyülekezett vala ellenem; ebben a pusztában emésztetnek meg, és ugyanott halnak meg."
        },
        {
            "type": "line",
            "value": "A férfiak azért, akiket elküldött vala Mózes a földnek megkémlelésére, és visszatérének és felzúdíták ellene az egész gyülekezetet, rossz hírt terjesztvén arról a földről:"
        },
        {
            "type": "line",
            "value": "Azok a férfiak azért, akik rossz hírt terjesztének a földről, meghalának az Úr előtt csapás által."
        },
        {
            "type": "line",
            "value": "Csak Józsué, a Nún fia, és Káleb, a Jefunné fia, maradának életben ama férfiak közül, akik mentek vala a földet megkémlelni."
        },
        {
            "type": "line",
            "value": "Amint pedig elbeszélé Mózes e beszédeket Izráel fiainak, a nép felette igen keserge."
        },
        {
            "type": "line",
            "value": "És felkelének reggel, és felmenének a hegy tetejére, mondván: Ímé készek vagyunk elmenni a helyre, amelyről szólott az Úr, mert vétkeztünk."
        },
        {
            "type": "line",
            "value": "És monda Mózes: Miért hágjátok át ilyen módon az Úr akaratát, holott nem sikerülhet az néktek."
        },
        {
            "type": "line",
            "value": "Fel ne menjetek, mert nem lesz közöttetek az Úr, hogy el ne hulljatok a ti ellenségeitek előtt."
        },
        {
            "type": "line",
            "value": "Mert az Amálek és a Kananeus van ott előttetek, és fegyver által hulltok el. Mivelhogy elfordultatok az Úrtól, nem is lesz az Úr veletek."
        },
        {
            "type": "line",
            "value": "Mindazáltal merészkedének felmenni a hegy tetejére; de az Úr szövetségének ládája és Mózes meg sem mozdulának a táborból."
        },
        {
            "type": "line",
            "value": "Alászálla azért az Amálek és a Kananeus, aki lakik vala azon a hegyen, és megverék őket, és vágák őket mind Hormáig."
        }
    ]
}
