{
   "meta": {
   "type": "text",
   "name": "18. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A Lévita-papoknak, a Lévi egész nemzetségének ne legyen se része, se öröksége Izráellel, hanem éljenek az Úrnak tüzes áldozatjaiból és örökségéből."
        },
        {
            "type": "line",
            "value": "Annakokáért ne legyen néki öröksége az ő atyjafiai között: Az Úr az ő öröksége, amint megmondotta néki."
        },
        {
            "type": "line",
            "value": "És ez legyen a papoknak törvényes része a néptől, azoktól, akik áldoznak akár ökörrel, akár juhval, hogy a papnak adják a lapockát, a két állat és a gyomrot."
        },
        {
            "type": "line",
            "value": "A te gabonád, mustod és olajod zsengéjét, és a te juhaid gyapjának zsengéjét néki adjad;"
        },
        {
            "type": "line",
            "value": "Mert őt választotta ki az Úr, a te Istened minden te nemzetséged közül, hogy álljon szolgálatra az Úrnak nevében, ő és az ő fiai minden időben."
        },
        {
            "type": "line",
            "value": "Mikor pedig eljön a Lévita valamelyikből a te egész Izráelben lévő kapuid közül, ahol ő lakik, és bemegy az ő lelkének teljes kívánsága szerint arra a helyre, amelyet kiválaszt az Úr:"
        },
        {
            "type": "line",
            "value": "Szolgáljon az Úrnak az ő Istenének nevében, mint az ő többi atyjafiai, a Léviták, akik ott állanak az Úr előtt."
        },
        {
            "type": "line",
            "value": "Az eledelekben egyenlőképpen részesedjenek, kivéve azt, amit eladott valaki az ő atyai örökségéből."
        },
        {
            "type": "line",
            "value": "Mikor te bemégy arra a földre, amelyet az Úr, a te Istened ád néked: ne tanulj cselekedni azoknak a népeknek útálatosságai szerint."
        },
        {
            "type": "line",
            "value": "Ne találtassék te közötted, aki az ő fiát vagy leányát átvigye a tűzön, se jövendőmondó, se igéző, se jegymagyarázó, se varázsló;"
        },
        {
            "type": "line",
            "value": "Se bűbájos, se ördöngősöktől tudakozó, se titok-fejtő, se halottidéző;"
        },
        {
            "type": "line",
            "value": "Mert mind útálja az Úr, aki ezeket míveli, és ez ilyen útálatosságokért űzi ki őket az Úr, a te Istened te előled."
        },
        {
            "type": "line",
            "value": "Tökéletes légy az Úrral, a te Isteneddel."
        },
        {
            "type": "line",
            "value": "Mert ezek a nemzetek, akiket te elűzesz, igézőkre és jövendőmondókra hallgatnak; de tenéked nem engedett ilyet az Úr, a te Istened."
        },
        {
            "type": "line",
            "value": "Prófétát támaszt néked az Úr, a te Istened te közüled, a te atyádfiai közül, olyat mint én: azt hallgassátok!"
        },
        {
            "type": "line",
            "value": "Mind aszerint, amint kérted az Úrtól, a te Istenedtől a Hóreben a gyülekezésnek napján mondván: Ne halljam többé az Úrnak, az én Istenemnek szavát, és ne lássam többé ezt a nagy tüzet, hogy meg ne haljak!"
        },
        {
            "type": "line",
            "value": "Az Úr pedig monda nékem: Jól mondták amit mondtak."
        },
        {
            "type": "line",
            "value": "Prófétát támasztok nékik az ő atyjokfiai közül, olyat mint te, és az én ígéimet adom annak szájába, és megmond nékik mindent, amit parancsolok néki."
        },
        {
            "type": "line",
            "value": "És ha valaki nem hallgat az én ígéimre, amelyeket az én nevemben szól, én megkeresem azon!"
        },
        {
            "type": "line",
            "value": "De az a próféta, aki olyat mer szólani az én nevemben, amit én nem parancsoltam néki szólani, és aki idegen istenek nevében szól: haljon meg az a próféta."
        },
        {
            "type": "line",
            "value": "Ha pedig azt mondod a te szívedben: miképpen ismerhetjük meg az ígét, amelyet nem mondott az Úr?"
        },
        {
            "type": "line",
            "value": "Ha a próféta az Úr nevében szól, és nem lesz meg, és nem teljesedik be a dolog: ez az a szó, amelyet nem az Úr szólott; elbizakodottságból mondotta azt a próféta; ne félj attól!"
        }
    ]
}
