{
   "meta": {
   "type": "text",
   "name": "20. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "A hétnek első napján pedig jó reggel, amikor még sötétes vala, odaméne Mária Magdaléna a sírhoz, és látá, hogy elvétetett a kő a sírról."
        },
        {
            "type": "line",
            "value": "Futa azért és méne Simon Péterhez és ama másik tanítványhoz, akit Jézus szeret vala, és monda nékik: Elvitték az Urat a sírból, és nem tudjuk, hová tették őt."
        },
        {
            "type": "line",
            "value": "Kiméne azért Péter és a másik tanítvány, és menének a sírhoz."
        },
        {
            "type": "line",
            "value": "Együtt futnak vala pedig mindketten; de ama másik tanítvány hamar megelőzé Pétert, és előbb juta a sírhoz;"
        },
        {
            "type": "line",
            "value": "És lehajolván, látá, hogy ott vannak a lepedők; mindazáltal nem megy vala be."
        },
        {
            "type": "line",
            "value": "Megjöve azután Simon Péter is nyomban utána, és beméne a sírba: és látá, hogy a lepedők ott vannak."
        },
        {
            "type": "line",
            "value": "És a keszkenő, amely az ő fején volt, nem együtt van a lepedőkkel, hanem külön összegöngyölítve egy helyen."
        },
        {
            "type": "line",
            "value": "Akkor aztán beméne a másik tanítvány is, aki először jutott a sírhoz, és lát és hisz vala."
        },
        {
            "type": "line",
            "value": "Mert nem tudják vala még az írást, hogy fel kell támadnia a halálból."
        },
        {
            "type": "line",
            "value": "Visszamenének azért a tanítványok az övéikhez."
        },
        {
            "type": "line",
            "value": "Mária pedig künn áll vala a sírnál sírva. Amíg azonban siránkozék, behajol vala a sírba;"
        },
        {
            "type": "line",
            "value": "És láta két angyalt fehér ruhában ülni, egyiket fejtől, másikat lábtól, ahol a Jézus teste feküdt vala."
        },
        {
            "type": "line",
            "value": "És mondának azok néki: Asszony mit sírsz? Monda nékik: Mert elvitték az én Uramat, és nem tudom, hova tették őt."
        },
        {
            "type": "line",
            "value": "És mikor ezeket mondotta, hátra fordula, és látá Jézust ott állani, és nem tudja vala, hogy Jézus az."
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Asszony, mit sírsz? kit keressz? Az pedig azt gondolván, hogy a kertész az, monda néki: Uram, ha te vitted el őt, mondd meg nékem, hová tetted őt, és én elviszem őt."
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Mária! Az megfordulván, monda néki: Rabbóni! ami azt teszi: Mester!"
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Ne illess engem; mert nem mentem még fel az én Atyámhoz; hanem menj az én atyámfiaihoz és mondd nékik: Felmegyek az én Atyámhoz és a ti Atyátokhoz, és az én Istenemhez, és a ti Istenetekhez."
        },
        {
            "type": "line",
            "value": "Elméne Mária Magdaléna, hirdetvén a tanítványoknak, hogy látta az Urat, és hogy ezeket mondotta néki."
        },
        {
            "type": "line",
            "value": "Mikor azért estve vala, azon a napon, a hétnek első napján, és mikor az ajtók zárva valának, ahol egybegyűltek vala a tanítványok, a zsidóktól való félelem miatt, eljöve Jézus és megálla a középen, és monda nékik: Békesség néktek!"
        },
        {
            "type": "line",
            "value": "És ezt mondván, megmutatá nékik a kezeit és az oldalát. Örvendezének azért a tanítványok, hogy látják vala az Urat."
        },
        {
            "type": "line",
            "value": "Ismét monda azért nékik Jézus: Békesség néktek! Amiként engem küldött vala az Atya, én is akképpen küldelek titeket."
        },
        {
            "type": "line",
            "value": "És mikor ezt mondta, rájuk lehelle, és monda nékik: Vegyetek Szent Lelket:"
        },
        {
            "type": "line",
            "value": "Akiknek bűneit megbocsátjátok, megbocsáttatnak azoknak; akikéit megtartjátok, megtartatnak."
        },
        {
            "type": "line",
            "value": "Tamás pedig, egy a tizenkettő közül, akit Kettősnek hívtak, nem vala ő velök, amikor eljött vala Jézus."
        },
        {
            "type": "line",
            "value": "Mondának azért néki a többi tanítványok: Láttuk az Urat. Ő pedig monda nékik: Ha nem látom az ő kezein a szegek helyeit, és be nem bocsátom ujjaimat a szegek helyébe, és az én kezemet be nem bocsátom az ő oldalába, semmiképpen el nem hiszem."
        },
        {
            "type": "line",
            "value": "És nyolc nap múlva ismét benn valának az ő tanítványai, Tamás is ő velök. Noha az ajtó zárva vala, beméne Jézus, és megálla a középen és monda: Békesség néktek!"
        },
        {
            "type": "line",
            "value": "Azután monda Tamásnak: Hozd ide a te ujjadat és nézd meg az én kezeimet; és hozd ide a te kezedet, és bocsássad az én oldalamba: és ne légy hitetlen, hanem hívő."
        },
        {
            "type": "line",
            "value": "És felele Tamás és monda néki: Én Uram és én Istenem!"
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Mivelhogy láttál engem, Tamás, hittél: boldogok, akik nem látnak és hisznek."
        },
        {
            "type": "line",
            "value": "Sok más jelt is mívelt ugyan Jézus az ő tanítványai előtt, amelyek nincsenek megírva ebben a könyvben;"
        },
        {
            "type": "line",
            "value": "Ezek pedig azért irattak meg, hogy higyjétek, hogy Jézus a Krisztus, az Istennek Fia, és hogy ezt hívén, életetek legyen az ő nevében."
        }
    ]
}
