{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És mondám én: Halljátok, kérlek, Jákób fejedelmei és Izráel házának vezérei: Nem a ti tisztetek-é tudni az ítéletet?!"
        },
        {
            "type": "line",
            "value": "Ti, kik gyűlölitek a jót és kedvelitek a gonoszt! Akik levonszátok róluk bőrüket és csontjaikról az ő húsokat!"
        },
        {
            "type": "line",
            "value": "Akik megeszik az én népemnek húsát, és lenyúzzák róluk bőrüket, és összetörik csontjaikat, és feldarabolják, akár csak a fazékba, és mint húst a tálba."
        },
        {
            "type": "line",
            "value": "Kiáltanak majd az Úrhoz, de nem hallgatja meg őket; sőt elrejti akkor orcáját előlök, mivelhogy gonoszokká lettek cselekedeteik."
        },
        {
            "type": "line",
            "value": "Így szól az Úr a próféták ellen, akik elámítják az én népemet, akik, ha van mit rágniok, békességet hirdetnek, az ellen pedig, aki nem vet valamit szájokba, hadat indítanak."
        },
        {
            "type": "line",
            "value": "Azért éjszaka száll rátok, hogy ne lássatok, és sötétség jő rátok, hogy ne jövendölhessetek, és a nap lemegy a próféták felett, és elsötétül rajtok a nappal."
        },
        {
            "type": "line",
            "value": "És megszégyenülnek a látók, és elpirulnak a jövendőmondók, és elfedik szájokat mindnyájan, mert nem lészen felelet Istentől."
        },
        {
            "type": "line",
            "value": "Én ellenben megteljesedem az Úr lelkének erejével, és ítélettel és hatalommal, hogy hirdessem Jákóbnak az ő vétkét, és Izráelnek az ő bűnét."
        },
        {
            "type": "line",
            "value": "Halljátok ezt, kérlek, Jákób házának fejei és Izráel házának vezérei! akik útáljátok az ítéletet, és minden igazságot elcsavartok;"
        },
        {
            "type": "line",
            "value": "Akik vérrel építitek a Siont, és Jeruzsálemet hamissággal!"
        },
        {
            "type": "line",
            "value": "Kiknek fejedelmei ajándékért ítélnek, és papjaik jutalomért tanítanak, és prófétáik pénzért jövendölnek, és mégis az Úrra támaszkodnak, mondván: Avagy nincsen-é közöttünk az Úr?! Nem következik mi reánk veszedelem!"
        },
        {
            "type": "line",
            "value": "Azért ti miattatok mezővé szántatik a Sion, és kőhalommá lesz Jeruzsálem, a templom hegye pedig erdős hegygyé."
        }
    ]
}
