{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Monda pedig az ő tanítványainak is: Vala egy gazdag ember, kinek vala egy sáfára; és az bevádoltaték nála, hogy javait eltékozolja."
        },
        {
            "type": "line",
            "value": "Hívá azért azt, és monda néki: Mit hallok felőled? Adj számot a te sáfárságodról; mert nem lehetsz tovább sáfár."
        },
        {
            "type": "line",
            "value": "Monda pedig magában a sáfár: Mit míveljek, mivelhogy az én uram elveszi tőlem a sáfárságot? Kapálni nem tudok; koldulni szégyenlek!"
        },
        {
            "type": "line",
            "value": "Tudom mit tegyek, hogy mikor a sáfárságtól megfosztatom, befogadjanak engem házaikba."
        },
        {
            "type": "line",
            "value": "És magához hivatván az ő urának minden egyes adósát, monda az elsőnek: Mennyivel tartozol az én uramnak?"
        },
        {
            "type": "line",
            "value": "Az pedig monda: Száz bátus olajjal. És monda néki: Vedd a te írásodat, és leülvén, hamar írj ötvent."
        },
        {
            "type": "line",
            "value": "Azután monda másnak: Te pedig mennyivel tartozol? Az pedig monda: Száz kórus búzával. És monda annak: Vedd a te írásodat, és írj nyolcvanat."
        },
        {
            "type": "line",
            "value": "És dícséré az úr a hamis sáfárt, hogy eszesen cselekedett, mert e világnak fiai eszesebbek a világosságnak fiainál a maguk nemében."
        },
        {
            "type": "line",
            "value": "Én is mondom néktek, szerezzetek magatoknak barátokat a hamis mammonból, hogy mikor meghaltok, befogadjanak benneteket az örök hajlékokba."
        },
        {
            "type": "line",
            "value": "Aki hű a kevesen, a sokon is hű az; és aki a kevesen hamis, a sokon is hamis az."
        },
        {
            "type": "line",
            "value": "Ha azért a hamis mammonon hívek nem voltatok, ki bízná reátok az igazi kincset?"
        },
        {
            "type": "line",
            "value": "És ha a másén hívek nem voltatok, ki adja oda néktek, ami a tiétek?"
        },
        {
            "type": "line",
            "value": "Egy szolga sem szolgálhat két úrnak: mert vagy az egyiket gyűlöli és a másikat szereti; vagy az egyikhez ragaszkodik, és a másikat megveti. Nem szolgálhattok az Istennek és a mammonnak."
        },
        {
            "type": "line",
            "value": "Hallák pedig mindezeket a farizeusok is, kik pénzszeretők valának; és csúfolák őt."
        },
        {
            "type": "line",
            "value": "És monda nékik: Ti vagytok, akik az emberek előtt magatokat megigazítjátok; de az Isten ismeri a ti szíveteket: mert ami az emberek közt magasztos, az Isten előtt útálatos."
        },
        {
            "type": "line",
            "value": "A törvény és a próféták Keresztelő Jánosig valának: az időtől fogva az Istennek országa hirdettetik, és mindenki erőszakkal tör abba."
        },
        {
            "type": "line",
            "value": "Könnyebb pedig a mennynek és a földnek elmúlni, hogynem a törvényből egy pontocskának elesni."
        },
        {
            "type": "line",
            "value": "Valaki elbocsátja feleségét, és mást vesz el, paráználkodik; és valaki férjétől elbocsátott asszonyt vesz feleségül, paráználkodik."
        },
        {
            "type": "line",
            "value": "Vala pedig egy gazdag ember, és öltözik vala bíborba és patyolatba, mindennap dúsan vigadozván:"
        },
        {
            "type": "line",
            "value": "És vala egy Lázár nevű koldus, ki az ő kapuja elé volt vetve, fekélyekkel tele."
        },
        {
            "type": "line",
            "value": "És kíván vala megelégedni a morzsalékokkal, melyek hullanak vala a gazdagnak asztaláról; de az ebek is eljővén, nyalják vala az ő sebeit."
        },
        {
            "type": "line",
            "value": "Lőn pedig, hogy meghala a koldus, és viteték az angyaloktól az Ábrahám kebelébe; meghala pedig a gazdag is, és eltemetteték."
        },
        {
            "type": "line",
            "value": "És a pokolban felemelé az ő szemeit, kínokban lévén, és látá Ábrahámot távol, és Lázárt annak kebelében."
        },
        {
            "type": "line",
            "value": "És ő kiáltván, monda: Atyám Ábrahám! könyörülj rajtam, és bocsásd el Lázárt, hogy mártsa az ő ujjának hegyét vízbe, és hűsítse meg az én nyelvemet; mert gyötrettetem e lángban."
        },
        {
            "type": "line",
            "value": "Monda pedig Ábrahám: Fiam, emlékezzél meg róla, hogy te javaidat elvetted a te életedben, hasonlóképpen Lázár is az ő bajait: most pedig ez vígasztaltatik, te pedig gyötrettetel."
        },
        {
            "type": "line",
            "value": "És mindenekfelett, mi köztünk és ti közöttetek nagy közbevetés van, úgy, hogy akik akarnának innét ti hozzátok általmenni, nem mehetnek, sem azok onnét hozzánk át nem jöhetnek."
        },
        {
            "type": "line",
            "value": "Monda pedig amaz: Kérlek azért téged Atyám, hogy bocsásd el őt az én atyámnak házához;"
        },
        {
            "type": "line",
            "value": "Mert van öt testvérem; hogy bizonyságot tegyen nékik, hogy ők is ide, e gyötrelemnek helyére ne jussanak."
        },
        {
            "type": "line",
            "value": "Monda néki Ábrahám: Van Mózesök és prófétáik; hallgassák azokat."
        },
        {
            "type": "line",
            "value": "Ama pedig monda: Nem úgy, atyám Ábrahám; hanem ha a halottak közül megy valaki hozzájok, megtérnek!"
        },
        {
            "type": "line",
            "value": "Ő pedig monda néki: Ha Mózesre és a prófétákra nem hallgatnak, az sem győzi meg őket, ha valaki a halottak közül feltámad."
        }
    ]
}
