{
   "meta": {
   "type": "text",
   "name": "28. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jaj Efraim részegei kevély koronájának és dicsőséges ékessége hervadó virágának, mely a bortól megverettek kövér völgye fején van."
        },
        {
            "type": "line",
            "value": "Ímé, egy erős és hatalmas jő az Úrtól, mint jégfergeteg, veszedelmes szélvész, mint özönlő erős vizeknek áradása: földhöz veri kezével azt!"
        },
        {
            "type": "line",
            "value": "Lábbal tapodtatik meg Efraim részegeinek kevély koronája,"
        },
        {
            "type": "line",
            "value": "És úgy jár dicsőséges ékességének hervadó virága, amely a kövér völgynek fején van, mint a korai füge a gyümölcsszedés előtt, amelyet mihelyt valaki meglát, alig veszi kezébe, lenyeli."
        },
        {
            "type": "line",
            "value": "Ama napon a seregek Ura lesz ékes koronája és dicsőséges koszorúja népe maradékának;"
        },
        {
            "type": "line",
            "value": "És ítéletnek lelke annak, aki az ítélőszékben ül, és erősség azoknak, akik visszanyomják a kapuig az ellenséget."
        },
        {
            "type": "line",
            "value": "De ezek is tántorognak a bor miatt, és szédülnek a részegítő italtól: pap és próféta tántorog részegítő ital miatt, a bor elnyelte őket, szédülnek a részegítő ital miatt, tántorognak a jövendőlátásban, és inognak az ítéletmondásban;"
        },
        {
            "type": "line",
            "value": "Mert minden asztal telve undok okádással, úgy hogy hely sincs anélkül."
        },
        {
            "type": "line",
            "value": "Kit tanít tudományra? A tanítást kivel érteti meg? A tejtől elszakasztottakkal-é és a csecstől elválasztottakkal-é?"
        },
        {
            "type": "line",
            "value": "Mivel parancsra új parancs, parancsra új parancs, szabályra új szabály, szabályra új szabály; itt egy kicsi, ott egy kicsi."
        },
        {
            "type": "line",
            "value": "Ezért dadogó ajakkal és idegen nyelven fog szólni e néphez,"
        },
        {
            "type": "line",
            "value": "Ő, aki ezt mondá nékik: Ez a nyugalom, hogy nyugtassátok meg a megfáradottat, és ez a pihenés! És nem akarták hallani!"
        },
        {
            "type": "line",
            "value": "És lőn nékik az Úr beszéde parancsra új parancs, parancsra új parancs, szabályra új szabály, szabályra új szabály; itt egy kicsi, ott egy kicsi; hogy járjanak és hátra essenek és összetöressenek és tőrbe jussanak és megfogassanak!"
        },
        {
            "type": "line",
            "value": "Ezért halljátok az Úrnak beszédét, csúfoló férfiak, akik uralkodtok e népen, amely Jeruzsálemben lakik."
        },
        {
            "type": "line",
            "value": "Mert így szóltok: Frigyet kötöttünk a halállal, a sírral meg szövetséget csináltunk; az ostorozó áradat ha jő, nem ér el minket; mert a hazugságot választók oltalmunkul, és csalásba rejtezénk el!"
        },
        {
            "type": "line",
            "value": "Ezért így szól az Úr Isten: Ímé, Sionban egy követ tettem le, egy próbakövet, drága szegletkövet, erős alappal, aki benne hisz, az nem fut!"
        },
        {
            "type": "line",
            "value": "És a jogosságot mérőkötéllé tevém, és az igazságot színelővé, és jég söpri el a hazugság oltalmát, és vizek ragadják el a rejteket."
        },
        {
            "type": "line",
            "value": "És eltöröltetik a halállal való frigyetek, és a sírral való szövetségtek meg nem áll; az ostorozó áradat ha eljő, eltapod titeket,"
        },
        {
            "type": "line",
            "value": "S ahányszor eljő, elragad titeket; mert minden reggel eljő, nappal és éjszaka; borzalom megértetni e tanítást;"
        },
        {
            "type": "line",
            "value": "Mert rövid lesz az ágy, hogy benne kinyujtózhassék, és a takaró szűk lesz az elrejtőzéskor."
        },
        {
            "type": "line",
            "value": "Mert mint a Perázim hegyén, felkel az Úr, és mint Gibeon völgyében, megharagszik, hogy megtegye munkáját, amely szokatlan lesz, és hogy cselekedje dolgát amely hallatlan lesz."
        },
        {
            "type": "line",
            "value": "És most ne csúfolódjatok, hogy köteleitek szorosabbak ne legyenek; mert elvégzett pusztítást hallottam az Úrtól, a seregek Urától, az egész föld felett."
        },
        {
            "type": "line",
            "value": "Vegyétek füleitekbe és halljátok szavam', figyeljetek és hallgassátok beszédem'!"
        },
        {
            "type": "line",
            "value": "Hát mindig szánt-é a szántó, hogy vessen, és barázdálja és boronálja-é földét?"
        },
        {
            "type": "line",
            "value": "Nemde, mikor elegyengette színét, hint fekete köményt, és szór illatos köményt, s vet sorban búzát és árpát a kijelölt földbe, és tönkölyt a szélére?"
        },
        {
            "type": "line",
            "value": "Így szoktatá őt rendre és tanítá Istene."
        },
        {
            "type": "line",
            "value": "Mert nem cséplő szánkával csépelik a fekete köményt, és nem szekér kerekével tapodják az illatos köményt; a fekete köményt bottal verik ki, és az illatost pálcával;"
        },
        {
            "type": "line",
            "value": "A búzát csépelik; de nem örökre csépli azt, és bár hajtja rajta szekere kerekét és lovait, de szét nem töreti."
        },
        {
            "type": "line",
            "value": "Ez is a seregek Urától származott: Ő ád csodás tanácsot és nagyságos bölcseséget!"
        }
    ]
}
