{
   "meta": {
   "type": "text",
   "name": "55. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Oh mindnyájan, kik szomjúhoztok, jertek e vizekre, ti is, kiknek nincs pénzetek, jertek, vegyetek és egyetek, jertek, vegyetek pénz nélkül és ingyen, bort és tejet."
        },
        {
            "type": "line",
            "value": "Miért adtok pénzt azért, ami nem kenyér, és gyűjtött kincseteket azért, ami meg nem elégíthet? Hallgassatok, hallgassatok reám, hogy jót egyetek, és gyönyörködjék lelketek kövérségben."
        },
        {
            "type": "line",
            "value": "Hajtsátok ide füleiteket és jertek hozzám; hallgassatok, hogy éljen lelketek, és szerzek veletek örök szövetséget, Dávid iránt való változhatatlan kegyelmességem szerint."
        },
        {
            "type": "line",
            "value": "Ímé, bizonyságul adtam őt a népeknek, fejedelmül és parancsolóul népeknek."
        },
        {
            "type": "line",
            "value": "Ímé, nem ismert népet hívsz elő, és a nép, amely téged nem ismert, hozzád siet az Úrért, Istenedért és Izráel Szentjéért, hogy téged megdicsőített."
        },
        {
            "type": "line",
            "value": "Keressétek az Urat, amíg megtalálható, hívjátok őt segítségül, amíg közel van."
        },
        {
            "type": "line",
            "value": "Hagyja el a gonosz az ő útát, és a bűnös férfiú gondolatait, és térjen az Úrhoz, és könyörül rajta, és a mi Istenünkhöz, mert bővelkedik a megbocsátásban."
        },
        {
            "type": "line",
            "value": "Mert nem az én gondolataim a ti gondolataitok, és nem a ti útaitok az én útaim, így szól az Úr!"
        },
        {
            "type": "line",
            "value": "Mert amint magasabbak az egek a földnél, akképpen magasabbak az én útaim útaitoknál, és gondolataim gondolataitoknál!"
        },
        {
            "type": "line",
            "value": "Mert mint leszáll az eső és a hó az égből, és oda vissza nem tér, hanem megöntözi a földet, és termővé, gyümölcsözővé teszi azt, és magot ád a magvetőnek és kenyeret az éhezőnek:"
        },
        {
            "type": "line",
            "value": "Így lesz az én beszédem, amely számból kimegy, nem tér hozzám üresen, hanem megcselekszi, amit akarok, és szerencsés lesz ott, ahová küldöttem."
        },
        {
            "type": "line",
            "value": "Mert örömmel jöttök ki, és békességben vezéreltettek; a hegyek és halmok ujjongva énekelnek ti előttetek, és a mező minden fái tapsolnak."
        },
        {
            "type": "line",
            "value": "A tövis helyén ciprus nevekedik, és bogács helyett mirtus nevekedik, és lesz ez az Úrnak dicsőségül és örök jegyül, amely el nem töröltetik."
        }
    ]
}
