{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Asa király uralkodásának harminchatodik esztendejében feljöve Baása, az Izráel királya Júda ellen, és megépíté Rámát, hogy ne engedjen senkit se kimenni, se bemenni Asához a Júda királyához."
        },
        {
            "type": "line",
            "value": "De Asa az Úrnak és a királynak tárházából hoza ki ezüstöt, aranyat, és küldé azt Benhadádnak, a Siriabeli királynak, aki lakik vala Damaskusban, mondván:"
        },
        {
            "type": "line",
            "value": "Szövetség van köztem és te közötted, amint az én atyám és a te atyád között is volt azelőtt. Ímé küldök néked ezüstöt és aranyat. Menj el, bontsd fel a te szövetségedet Baásával, az Izráel királyával, hogy távozzék el tőlem."
        },
        {
            "type": "line",
            "value": "És engedvén Benhadád Asa királynak, elküldé az ő seregének vezéreit Izráel városai ellen, és bevevé Ijont, Dánt, Abelmáimot és Nafthali minden kincses városait."
        },
        {
            "type": "line",
            "value": "Amit mikor meghallott Baása, abbanhagyta Ráma építését és megszünteté munkáját."
        },
        {
            "type": "line",
            "value": "Akkor Asa király felvevé az egész Júda népét, és Rámából a köveket és a fákat mind elhordák, amelyekkel Baása a várost építi vala, és azokból Gébát és Mispát építé."
        },
        {
            "type": "line",
            "value": "Az időben méne Hanáni próféta Asához, a Júda királyához, és monda néki: Mivel a Siriabeli királyban volt bizodalmad, és nem az Úrban, a te Istenedben bízál: ezért szabadult meg a Siriabeli király hada a te kezedből."
        },
        {
            "type": "line",
            "value": "Avagy nem vala-é a Szerecseneknek és a Libiabelieknek nagy seregök, felette sok szekereik és lovagjaik? Mindazáltal, mivel az Úrban volt bizodalmad, kezedbe adá azokat;"
        },
        {
            "type": "line",
            "value": "Mert az Úr szemei forognak az egész földön, hogy hatalmát megmutassa azokhoz, akik ő hozzá teljes szívvel ragaszkodnak; bolondul cselekedél ebben; azért mostantól kezdve háborúk lesznek te ellened."
        },
        {
            "type": "line",
            "value": "Akkor megharaguvék Asa a prófétára, és veté őt a tömlöcházba, mert igen megharagudott vala e szóért reá; és ugyanakkor Asa a nép közül is sokat megnyomoríta."
        },
        {
            "type": "line",
            "value": "De ímé Asának mind első, mind utolsó dolgai meg vannak írva a Júda és az Izráel királyainak könyvében."
        },
        {
            "type": "line",
            "value": "És megbetegedék Asa, királyságának harminckilencedik esztendejében lábaira, annyira, hogy igen súlyos volt az ő betegsége; mindazáltal betegségében is nem az Urat keresé, hanem az orvosokat."
        },
        {
            "type": "line",
            "value": "És elaluvék Asa az ő atyáival, és meghala az ő királyságának negyvenegyedik esztendejében."
        },
        {
            "type": "line",
            "value": "És eltemeték őt az ő sírjába, amelyet magának vágatott vala a Dávid városában; és helyezék őt az ágyba, amelyet megtöltének drága fűszerekkel, s kenőcscsé feldolgozott jó illatokkal, és érette felette nagy égést rendezének."
        }
    ]
}
