{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Akkor éneklé Mózes és az Izráel fiai ezt az éneket az Úrnak, és szólának mondván: Éneklek az Úrnak, mert fenséges ő, lovat lovasával tengerbe vetett."
        },
        {
            "type": "line",
            "value": "Erősségem az Úr és énekem, szabadítómmá lőn nekem; ez az én Istenem, őt dicsérem, atyámnak Istene, őt magasztalom."
        },
        {
            "type": "line",
            "value": "Vitéz harcos az Úr; az ő neve Jehova."
        },
        {
            "type": "line",
            "value": "A Faraónak szekereit és seregét tengerbe vetette, s válogatott harcosai belefúltak a veres tengerbe."
        },
        {
            "type": "line",
            "value": "Elborították őket a hullámok, kő módjára merültek a mélységbe."
        },
        {
            "type": "line",
            "value": "Jobbod, Uram, erő által dicsőül, jobbod, Uram, ellenséget összetör."
        },
        {
            "type": "line",
            "value": "Fenséged nagyságával zúzod össze támadóid, kibocsátod haragod s megemészti az őket mint tarlót."
        },
        {
            "type": "line",
            "value": "Orrod lehelletétől feltorlódtak a vizek. És a futó habok fal módjára megálltak; a mélységes vizek megmerevültek a tenger szívében."
        },
        {
            "type": "line",
            "value": "Az ellenség monda: Űzöm, utólérem őket, zsákmányt osztok, bosszúm töltöm rajtok. Kardomat kirántom, s kiirtja őket karom."
        },
        {
            "type": "line",
            "value": "Leheltél lehelleteddel s tenger borítá be őket: elmerültek, mint az ólom a nagy vizekben."
        },
        {
            "type": "line",
            "value": "Kicsoda az istenek közt olyan, mint te Uram? Kicsoda olyan, mint te, szentséggel dicső, félelemmel dícsérendő és csudatévő?"
        },
        {
            "type": "line",
            "value": "Kinyújtottad jobbkezedet, és elnyelé őket a föld."
        },
        {
            "type": "line",
            "value": "Kegyelmeddel vezérled te megváltott népedet, hatalmaddal viszed be te szent lakóhelyedre."
        },
        {
            "type": "line",
            "value": "Meghallják ezt a népek és megrendülnek; Filisztea lakóit reszketés fogja el."
        },
        {
            "type": "line",
            "value": "Akkor megháborodának Edom fejedelmei, Moáb hatalmasait rettegés szállja meg, elcsügged a Kanaán egész lakossága."
        },
        {
            "type": "line",
            "value": "Félelem és aggodalom lepi meg őket; karod hatalmától elnémulnak mint a kő, míg átvonul néped, Uram! Míg átvonul a nép, a te szerzeményed."
        },
        {
            "type": "line",
            "value": "Beviszed s megtelepíted őket örökséged hegyén, melyet Uram, lakhelyűl magadnak készítél, szentségedbe Uram, melyet kezed építe."
        },
        {
            "type": "line",
            "value": "Az Úr uralkodik mind örökkön örökké."
        },
        {
            "type": "line",
            "value": "Mert bémenének a Faraó lovai, szekereivel és lovasaival együtt a tengerbe, és az Úr visszafordítá reájok a tenger vizét; Izráel fiai pedig szárazon jártak a tenger közepén."
        },
        {
            "type": "line",
            "value": "Akkor Miriám prófétaasszony, Áronnak nénje dobot vőn kezébe, és kimenének utánna mind az asszonyok dobokkal és táncolva."
        },
        {
            "type": "line",
            "value": "És felele nékik Miriám: Énekeljetek az Úrnak, mert fenséges ő, lovat lovasával tengerbe vetett."
        },
        {
            "type": "line",
            "value": "Ennekutánna elindítá Mózes az Izráelt a veres tengertől, és menének Súr puszta felé; három napig menének a pusztában és nem találának vizet."
        },
        {
            "type": "line",
            "value": "És eljutának Márába, de nem ihatják vala a vizet Márában, mivelhogy keserű vala. Azért is nevezék nevét Márának."
        },
        {
            "type": "line",
            "value": "És zúgolódik vala a nép Mózes ellen, mondván: Mit igyunk?"
        },
        {
            "type": "line",
            "value": "Ez pedig az Úrhoz kiálta, és mutata néki az Úr egy fát és beveté azt a vízbe, és a víz megédesedék. Ott ada néki rendtartást és törvényt és ott megkísérté."
        },
        {
            "type": "line",
            "value": "És monda: Ha a te Uradnak Istenednek szavára hűségesen hallgatsz és azt cselekeszed, ami kedves az ő szemei előtt és figyelmezel az ő parancsolataira és megtartod minden rendelését: egyet sem bocsátok reád ama betegségek közül, amelyeket Égyiptomra bocsátottam, mert én vagyok az Úr, a te gyógyítód."
        },
        {
            "type": "line",
            "value": "És jutának Élimbe, és ott tizenkét forrás vala és hetven pálmafa; és tábort ütének ott a vizek mellett."
        }
    ]
}
