{
   "meta": {
   "type": "text",
   "name": "33. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Örvendezzetek ti igazak, az Úrban; a hívekhez illik a dícséret."
        },
        {
            "type": "line",
            "value": "Dicsérjétek az Urat citerával; tízhúrú hárfával zengjetek néki."
        },
        {
            "type": "line",
            "value": "Énekeljetek néki új éneket, lantoljatok lelkesen, harsogón."
        },
        {
            "type": "line",
            "value": "Mert az Úr szava igaz, és minden cselekedete hűséges."
        },
        {
            "type": "line",
            "value": "Szereti az igazságot és törvényt; az Úr kegyelmével telve a föld."
        },
        {
            "type": "line",
            "value": "Az Úr szavára lettek az egek, és szájának leheletére minden seregök."
        },
        {
            "type": "line",
            "value": "Összegyűjti a tenger vizeit, mintegy tömlőbe; tárházakba rakja a hullámokat."
        },
        {
            "type": "line",
            "value": "Féljen az Úrtól mind az egész föld, rettegjen tőle minden földi lakó."
        },
        {
            "type": "line",
            "value": "Mert ő szólt és meglett, ő parancsolt és előállott."
        },
        {
            "type": "line",
            "value": "Az Úr elforgatja a nemzetek tanácsát, meghiúsítja a népek gondolatait."
        },
        {
            "type": "line",
            "value": "Az Úr tanácsa megáll mindörökké, szívének gondolatai nemzedékről-nemzedékre."
        },
        {
            "type": "line",
            "value": "Boldog nép az, amelynek Istene az Úr, az a nép, amelyet örökségül választott magának."
        },
        {
            "type": "line",
            "value": "Az égből letekint az Úr, látja az emberek minden fiát."
        },
        {
            "type": "line",
            "value": "Székhelyéről lenéz a föld minden lakosára."
        },
        {
            "type": "line",
            "value": "Ő alkotta mindnyájok szivét, és jól tudja minden tettöket."
        },
        {
            "type": "line",
            "value": "Nem szabadul meg a király nagy sereggel; a hős sem menekül meg nagy erejével;"
        },
        {
            "type": "line",
            "value": "Megcsal a ló a szabadításban, nagy erejével sem ment meg."
        },
        {
            "type": "line",
            "value": "Ámde az Úr szemmel tartja az őt félőket, az ő kegyelmében bízókat,"
        },
        {
            "type": "line",
            "value": "Hogy kimentse lelköket a halálból, és az éhségben is eltartsa őket."
        },
        {
            "type": "line",
            "value": "Lelkünk az Urat várja, segítségünk és paizsunk ő."
        },
        {
            "type": "line",
            "value": "Csak ő benne vigad a mi szívünk, csak az ő szent nevében bízunk!"
        },
        {
            "type": "line",
            "value": "Legyen, Uram, a te kegyelmed rajtunk, amiképpen bíztunk te benned."
        }
    ]
}
