{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Annakutána megfordulánk, és indulánk a pusztába a Veres tenger felé, amiképpen szólott vala nékem az Úr, és kerülgettük a Szeir hegyét sok ideig."
        },
        {
            "type": "line",
            "value": "De szóla az Úr nékem, mondván:"
        },
        {
            "type": "line",
            "value": "Elég már e hegyet kerülgetnetek, forduljatok észak felé."
        },
        {
            "type": "line",
            "value": "Parancsolj azért a népnek, mondván: Mikor általmentek a ti atyátokfiainak, az Ézsaú fiainak határán, akik Szeirben lakoznak: jóllehet félnek tőletek, mindazáltal igen vigyázzatok!"
        },
        {
            "type": "line",
            "value": "Ne ingereljétek őket, mert nem adok az ő földjükből néktek egy talpalatnyit sem; mert Ézsaúnak adtam a Szeir hegyét örökségül."
        },
        {
            "type": "line",
            "value": "Pénzen vásároljatok tőlük enni valót, hogy egyetek, és vizet is pénzen vegyetek tőlük, hogy igyatok,"
        },
        {
            "type": "line",
            "value": "Mert az Úr, a te Istened megáldott téged a te kezednek minden munkájában; tudja, hogy e nagy pusztaságon jársz; immár negyven esztendeje veled van az Úr, a te Istened; nem szűkölködtél semmiben."
        },
        {
            "type": "line",
            "value": "És általmenénk a mi atyánkfiai között, az Ézsaú fiai között, akik lakoznak vala Szeirben, a síkság útján Eláthtól és Écjon-Gebertől fogva. Azután megfordulánk és általmenénk a Moáb pusztájának útjára."
        },
        {
            "type": "line",
            "value": "És monda az Úr nékem: Ne hadakozzál Moáb ellen, és ne ingereld azt hadra, mert nem adok az ő földéből néked semmi örökséget; mert a Lót fiainak adtam Art örökségül."
        },
        {
            "type": "line",
            "value": "(Az Emeusok laktak abban annak előtte, nagy nép, sok és szálas, mint az Anákok."
        },
        {
            "type": "line",
            "value": "Óriásoknak állíttatnak vala azok is, mint az Anákok, és a Moábiták Emeknek hívták őket."
        },
        {
            "type": "line",
            "value": "Szeirben pedig Horeusok laktak az előtt, akiket az Ézsaú fiai kiűztek, és kiirtottak színök elől, és azoknak helyén laktak, amiképpen cselekedék Izráel is az ő örökségének földén, amelyet adott néki az Úr.)"
        },
        {
            "type": "line",
            "value": "Most keljetek fel, és menjetek át a Záred patakán; és átkelénk a Záred patakán."
        },
        {
            "type": "line",
            "value": "Az idő pedig, amelyet eljáránk Kádes-Barneától, míg általmenénk a Záred patakán, harmincnyolc esztendő, amely alatt kiveszett a hadra való férfiak egész nemzetsége a táborból, amint megesküdt vala az Úr nékik."
        },
        {
            "type": "line",
            "value": "E felett az Úrnak keze is vala ő rajtok, hogy elveszítse őket a táborból az ő kipusztulásukig."
        },
        {
            "type": "line",
            "value": "És lőn, hogy amint a hadakozó férfiak mind elpusztulának, kihalván a nép közül."
        },
        {
            "type": "line",
            "value": "Így szóla az Úr nékem, mondván:"
        },
        {
            "type": "line",
            "value": "Ma te általmégy a Moáb határán Ar felé,"
        },
        {
            "type": "line",
            "value": "És mikor közel jutsz az Ammon fiaihoz, ne háborgasd őket, ne is ingereld őket, mert nem adok néked az Ammon fiainak földjéből örökséget, mert a Lót fiainak adtam azt örökségül."
        },
        {
            "type": "line",
            "value": "(Óriások földének tartották azt is; óriások laktak azon régenten, akiket az Ammoniták Zanzummoknak hívtak."
        },
        {
            "type": "line",
            "value": "Ez a nép nagy, sok és szálas volt, valamint az Anákok, de kivesztette őket az Úr azok színe elől, hogy bírják azoknak örökségét, és lakjanak azoknak helyén;"
        },
        {
            "type": "line",
            "value": "Amiképpen cselekedett az Ézsaú fiaival is, akik Szeir hegyén laknak, amikor kiveszté előlök a Horeusokat, hogy bírják azoknak örökségét, és lakjanak azoknak helyén mind e mai napig."
        },
        {
            "type": "line",
            "value": "Az Avveusokat is, akik falvakban laknak vala Gázáig, kiirtották a Káftoreusok akik kijöttek volt Káftorból, és lakának azoknak helyén.)"
        },
        {
            "type": "line",
            "value": "Keljetek fel azért, induljatok, menjetek át az Arnon patakán; lásd: kezedbe adtam Szihont, Hesbonnak királyát: az Emoreust, és annak földét; kezdj hozzá, foglald el azt, és hadakozzál ő ellene."
        },
        {
            "type": "line",
            "value": "E napon kezdem rábocsátani a népekre, hogy féljenek és rettegjenek tőled az egész ég alatt, és akik híredet hallják, rendüljenek meg és reszkessenek te előtted."
        },
        {
            "type": "line",
            "value": "És követeket küldék a Kedemót pusztából Szihonhoz, Hesbon királyához békességes beszéddel ezt izenvén:"
        },
        {
            "type": "line",
            "value": "Hadd menjek át a te földeden! Útról-útra megyek, nem térek le se jobbra, se balra."
        },
        {
            "type": "line",
            "value": "Eleséget pénzen adj nékem, hogy egyem; vizet is pénzen adj nékem, hogy igyam; csak gyalog hadd megyek át:"
        },
        {
            "type": "line",
            "value": "Amiképpen cselekedtek én velem az Ézsaú fiai, akik Szeirben laknak; és a Moábiták, akik Arban laknak; míglen átmegyek a Jordánon arra a földre, amelyet az Úr, a mi Istenünk ád nékünk!"
        },
        {
            "type": "line",
            "value": "De nem akarta Szihon, Hesbon királya, hogy átmenjünk ő rajta, mert megkeményítette volt az Úr, a te Istened az ő lelkét, és engedetlenné tette az Ő szívét, hogy a te kezedbe adja őt, amint nyilván van e mai napon."
        },
        {
            "type": "line",
            "value": "Monda pedig az Úr nékem: Lásd: elkezdem átadni néked Szihont és az ő földét; kezdj hozzá, foglald el azt, hogy az ő földe örököd legyen."
        },
        {
            "type": "line",
            "value": "És kijöve Szihon mi előnkbe minden népével, hogy megvívjon velünk Jahácnál."
        },
        {
            "type": "line",
            "value": "De az Úr, a mi Istenünk kezünkbe adá őt, és levertük őt és az ő fiait és minden ő népét."
        },
        {
            "type": "line",
            "value": "És elfoglaltuk minden ő városát abban az időben, és fegyverre hánytuk az egész várost: férfiakat, asszonyokat, és kisdedeket; nem hagytunk menekülni senkit."
        },
        {
            "type": "line",
            "value": "De a barmokat prédára vetettük közöttünk, és a városokból való ragadományokat, amelyeket elfoglaltunk volt."
        },
        {
            "type": "line",
            "value": "Aróertől fogva, amely van az Arnon patakának partján, és a völgyben lévő várostól fogva Gileádig, egy város sem volt, amelylyel ne bírtunk volna. Mind azokat az Úr, a mi Istenünk adta a mi kezünkbe."
        },
        {
            "type": "line",
            "value": "De az Ammon fiainak földéhez nem közeledtél, sem a Jabbók patak egész oldalához, sem a hegyen lévő városokhoz, sem semmi olyanhoz, amelyektől eltiltott téged az Úr, a mi Istenünk."
        }
    ]
}
