{
   "meta": {
   "type": "text",
   "name": "20. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mikor hadba mégy ellenséged ellen, és látsz lovakat, szekereket, náladnál nagyobb számú népet: ne félj tőlök, mert veled van az Úr, a te Istened, aki felhozott téged Égyiptom földéről."
        },
        {
            "type": "line",
            "value": "És mikor az ütközethez készültök, álljon elő a pap, és szóljon a népnek;"
        },
        {
            "type": "line",
            "value": "És ezt mondja nékik: Hallgasd meg Izráel! Ti ma készültök megütközni ellenségeitekkel: A ti szívetek meg ne lágyuljon, ne féljetek, és meg ne rettenjetek, se meg ne rémüljetek előttök;"
        },
        {
            "type": "line",
            "value": "Mert az Úr, a ti Istenetek veletek megy, hogy harcoljon érettetek a ti ellenségeitekkel, hogy megtartson titeket."
        },
        {
            "type": "line",
            "value": "Az előljárók pedig szóljanak a népnek, mondván: Kicsoda az olyan férfi, aki új házat épített, de még fel nem avatta azt? Menjen el, és térjen vissza az ő házába, hogy meg ne haljon a harcban, és más valaki avassa fel azt."
        },
        {
            "type": "line",
            "value": "És kicsoda olyan férfi, aki szőlőt ültetett és nem vette el annak hasznát? Menjen el, és térjen vissza az ő házába, hogy meg ne haljon a harcban, és más valaki vegye el annak hasznát."
        },
        {
            "type": "line",
            "value": "És kicsoda olyan férfi, aki feleséget jegyzett el magának, de még el nem vette? Menjen el, és térjen vissza házába, hogy meg ne haljon a harcban, és más valaki vegye azt el."
        },
        {
            "type": "line",
            "value": "Még tovább is szóljanak az előljárók a néphez, és ezt mondják: Kicsoda olyan férfi, aki félénk és lágy szívű? Menjen el, és térjen vissza az ő házába, hogy az ő atyjafiainak szíve úgy meg ne olvadjon, mint az ő szíve."
        },
        {
            "type": "line",
            "value": "És mikor elvégzik az előljárók beszédöket a néphez, állítsanak seregvezéreket a nép élére."
        },
        {
            "type": "line",
            "value": "Mikor valamely város alá mégy, hogy azt megostromold, békességgel kínáld meg azt."
        },
        {
            "type": "line",
            "value": "És ha békességgel felel néked, és kaput nyit, akkor az egész nép, amely találtatik abban, adófizetőd legyen, és szolgáljon néked."
        },
        {
            "type": "line",
            "value": "Ha pedig nem köt békességet veled, hanem harcra kél veled, akkor zárd azt körül;"
        },
        {
            "type": "line",
            "value": "És ha az Úr, a te Istened kezedbe adja azt: vágj le abban minden fineműt fegyver élével;"
        },
        {
            "type": "line",
            "value": "De az asszonyokat, a kis gyermekeket, a barmokat és mind azt, ami lesz a városban, az egész zsákmányolni valót magadnak prédáljad; és fogyaszd el a te ellenségeidtől való zsákmányt, akiket kezedbe ad néked az Úr, a te Istened."
        },
        {
            "type": "line",
            "value": "Így cselekedjél mindazokkal a városokkal, amelyek igen messze esnek tőled, amelyek nem e nemzetek városai közül valók."
        },
        {
            "type": "line",
            "value": "De e népek városaiban, amelyeket örökségül ad néked az Úr, a te Istened, ne hagyj élni csak egy lelket is;"
        },
        {
            "type": "line",
            "value": "Hanem mindenestől veszítsd el őket: a Khittheust, az Emoreust, a Kananeust, a Perizeust, a Khivveust és a Jebuzeust, amint megparancsolta néked az Úr, a te Istened;"
        },
        {
            "type": "line",
            "value": "Azért, hogy meg ne tanítsanak titeket az ő mindenféle útálatosságaik szerint cselekedni, amelyeket ők cselekesznek az ő isteneiknek, és hogy ne vétkezzetek az Úr ellen, a ti Istenetek ellen."
        },
        {
            "type": "line",
            "value": "Mikor valamely várost hosszabb ideig tartasz körülzárva, hadakozván az ellen, hogy bevegyed azt: ki ne veszítsd annak egy élőfáját sem, fejszével vágván azt; hanem egyél arról, és azt magát ki ne irtsad; mert ember-é a mezőnek fája, hogy ostrom alá jusson miattad?"
        },
        {
            "type": "line",
            "value": "Csak amely fáról tudod, hogy nem gyümölcstermő, azt veszítsd el és irtsd ki, és abból építs erősséget az ellen a város ellen, amely te ellened hadakozik, mindaddig, amíg leomlik az."
        }
    ]
}
