{
   "meta": {
   "type": "text",
   "name": "135. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Dicsérjétek az Urat! Dicsérjétek az Úrnak nevét, dicsérjétek szolgái az Úrnak!"
        },
        {
            "type": "line",
            "value": "Akik álltok az Úrnak házában, Istenünk házának pitvaraiban."
        },
        {
            "type": "line",
            "value": "Dicsérjétek az Urat, mert jó az Úr; zengjétek nevét, mert gyönyörűséges!"
        },
        {
            "type": "line",
            "value": "Mert kiválasztá magának az Úr Jákóbot, Izráelt a saját örökségéül."
        },
        {
            "type": "line",
            "value": "Én bizony tudom, hogy nagy az Úr, és a mi Urunk minden istennél különb."
        },
        {
            "type": "line",
            "value": "Mind megteszi az Úr, amit akar: az egekben és a földön, a vizekben és minden mélységben."
        },
        {
            "type": "line",
            "value": "Felemeli a felhőket a földnek széléről; villámlást készít, hogy eső legyen, s szelet hoz elő tárházaiból."
        },
        {
            "type": "line",
            "value": "Aki megverte Égyiptom elsőszülötteit, az emberétől a baroméig."
        },
        {
            "type": "line",
            "value": "Jeleket és csodákat küldött rád, oh Égyiptom, Faraóra és összes szolgáira."
        },
        {
            "type": "line",
            "value": "Aki megvert sok népet, és megölt erős királyokat:"
        },
        {
            "type": "line",
            "value": "Szíhont, az Emoreusok királyát, meg Ógot, a Básán királyát, és Kanaánnak minden királyát."
        },
        {
            "type": "line",
            "value": "És odaadta földüket örökségül; örökségül saját népének, Izráelnek."
        },
        {
            "type": "line",
            "value": "Uram! Örökkévaló a te neved; nemzedékről nemzedékre emlegetnek téged."
        },
        {
            "type": "line",
            "value": "Mert birája az Úr az ő népének, és könyörületes az ő szolgái iránt."
        },
        {
            "type": "line",
            "value": "A pogányok bálványai ezüst és arany, emberi kezek alkotásai."
        },
        {
            "type": "line",
            "value": "Szájok van, de nem beszélnek, szemeik vannak, de nem látnak;"
        },
        {
            "type": "line",
            "value": "Füleik vannak, de nem hallanak, és lehellet sincsen szájokban!"
        },
        {
            "type": "line",
            "value": "Hasonlók lesznek hozzájuk alkotóik is, és mindazok, akik bíznak bennök."
        },
        {
            "type": "line",
            "value": "Izráel háznépe: áldjátok az Urat! Áronnak háznépe: áldjátok az Urat!"
        },
        {
            "type": "line",
            "value": "Lévinek háznépe: áldjátok az Urat! Kik félik az Urat: áldjátok az Urat!"
        },
        {
            "type": "line",
            "value": "Áldott az Úr a Sionon, aki Jeruzsálemben lakozik! Dicsérjétek az Urat!"
        }
    ]
}
