{
   "meta": {
   "type": "text",
   "name": "20. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Minekutána pedig megszűnt a háborúság, magához híván Pál a tanítványokat és tőlük búcsút vévén, elindula, hogy Macedóniába menjen."
        },
        {
            "type": "line",
            "value": "Miután pedig azokat a tartományokat eljárta, és intette őket bő beszéddel, Görögországba méne."
        },
        {
            "type": "line",
            "value": "És ott töltött három hónapot. És mivelhogy a zsidók lest hánytak néki, amint Siriába készült hajózni, úgy végezé, hogy Macedónián át tér vissza."
        },
        {
            "type": "line",
            "value": "Kíséré pedig őt Ázsiáig a béreai Sopater, a Thessalonikabeliek közül pedig Aristárkhus és Sekundus, és a derbei Gájus és Timótheus; Ázsiabeliek pedig Tikhikus és Trofimus."
        },
        {
            "type": "line",
            "value": "Ezek előremenvén, megvárának minket Troásban."
        },
        {
            "type": "line",
            "value": "Mi pedig a kovásztalan kenyerek napjai után kievezénk Filippiből, és menénk ő hozzájok Troásba öt nap alatt; hol hét napot tölténk."
        },
        {
            "type": "line",
            "value": "A hétnek első napján pedig a tanítványok egybegyűlvén a kenyér megszegésére, Pál prédikál vala nékik, mivelhogy másnap el akara menni ; és a tanítást megnyújtá éjfélig."
        },
        {
            "type": "line",
            "value": "Vala pedig elegendő szövétnek abban a felházban, ahol egybe valának gyülekezve."
        },
        {
            "type": "line",
            "value": "Egy Eutikhus nevű ifjú pedig ül vala az ablakban, mély álomba merülve: és mivelhogy Pál sok ideig prédikála, elnyomatván az álom által, aláesék a harmadik rend házból, és halva véteték föl."
        },
        {
            "type": "line",
            "value": "Pál pedig alámenvén, reá borula, és magához ölelve monda: Ne háborogjatok; mert a lelke benne van."
        },
        {
            "type": "line",
            "value": "Azután fölméne, és megszegé a kenyeret és evék, és sokáig, mind virradatig beszélgetvén, úgy indula el."
        },
        {
            "type": "line",
            "value": "Felhozák pedig az ifjat elevenen, és felette igen megvigasztalódának."
        },
        {
            "type": "line",
            "value": "Mi pedig előremenvén a hajóra, Assusba evezénk, ott akarván fölvenni Pált; mert így rendelkezett, ő maga gyalog akarván jőni."
        },
        {
            "type": "line",
            "value": "Mikor pedig Assusban összetalálkozott velünk, felvévén őt, menénk Mitilénébe."
        },
        {
            "type": "line",
            "value": "És onnét elevezvén, másnap eljutánk Khius ellenébe; a következőn pedig áthajózánk Sámusba; és Trogilliumban megszállván, másnap mentünk Milétusba."
        },
        {
            "type": "line",
            "value": "Mert elvégezé Pál, hogy Efézus mellett elhajózik, hogy ne kelljen néki időt múlatni Ázsiában; mert siet vala, hogy ha lehetne néki, pünkösd napjára Jeruzsálemben legyen."
        },
        {
            "type": "line",
            "value": "Milétusból azonban küldvén Efézusba, magához hívatá a gyülekezet véneit."
        },
        {
            "type": "line",
            "value": "Mikor pedig hozzá mentek, monda nékik: Ti tudjátok, hogy az első naptól fogva, melyen Ázsiába jöttem, mint viseltem magamat ti köztetek az egész idő alatt,"
        },
        {
            "type": "line",
            "value": "Szolgálván az Úrnak teljes alázatossággal és sok könnyhullatás és kisértetek közt, melyek én rajtam a zsidóknak utánam való leselkedése miatt estek;"
        },
        {
            "type": "line",
            "value": "Hogy semmitől sem vonogattam magamat, ami hasznos, hogy hirdessem néktek, és tanítsalak titeket nyilvánosan és házanként,"
        },
        {
            "type": "line",
            "value": "Bizonyságot tévén mind zsidóknak, mind görögöknek az Istenhez való megtérés, és a mi Urunk Jézus Krisztusban való hit felől."
        },
        {
            "type": "line",
            "value": "És most ímé én a Lélektől kényszerítve megyek Jeruzsálembe, nem tudván, mik következnek ott én reám."
        },
        {
            "type": "line",
            "value": "Kivéve, hogy a Szent Lélek városonként bizonyságot tesz, mondván, hogy én reám fogság és nyomorúság következik."
        },
        {
            "type": "line",
            "value": "De semmivel sem gondolok, még az én életem sem drága nékem, csakhogy elvégezhessem az én futásomat örömmel, és azt a szolgálatot, melyet vettem az Úr Jézustól, hogy bizonyságot tegyek az Isten kegyelmének evangyéliomáról."
        },
        {
            "type": "line",
            "value": "És most íme én tudom, hogy nem látjátok többé az én orcámat ti mindnyájan, kik között általmentem, prédikálván az Istennek országát."
        },
        {
            "type": "line",
            "value": "Azért bizonyságot teszek előttetek a mai napon, hogy én mindeneknek vérétől tiszta vagyok."
        },
        {
            "type": "line",
            "value": "Mert nem vonogattam magamat, hogy hirdessem néktek az Istennek teljes akaratát."
        },
        {
            "type": "line",
            "value": "Viseljetek gondot azért magatokra és az egész nyájra, melyben a Szent Lélek titeket vigyázókká tett, az Isten anyaszentegyházának legeltetésére, melyet tulajdon vérével szerzett."
        },
        {
            "type": "line",
            "value": "Mert én tudom azt, hogy az én eltávozásom után jőnek ti közétek gonosz farkasok, kik nem kedveznek a nyájnak."
        },
        {
            "type": "line",
            "value": "Sőt ti magatok közül is támadnak férfiak, kik fonák dolgokat beszélnek, hogy a tanítványokat magok után vonják."
        },
        {
            "type": "line",
            "value": "Azért vigyázzatok, megemlékezvén arról, hogy én három esztendeig éjjel és nappal meg nem szüntem könnyhullatással inteni mindenkit."
        },
        {
            "type": "line",
            "value": "És most, atyámfiai, ajánlak titeket az Istennek és az ő kegyelmessége ígéjének, aki felépíthet és adhat néktek örökséget minden megszenteltek közt."
        },
        {
            "type": "line",
            "value": "Senkinek ezüstjét, vagy aranyát, vagy ruháját nem kívántam:"
        },
        {
            "type": "line",
            "value": "Sőt magatok tudjátok, hogy a magam szükségeiről és a velem valókról ezek a kezek gondoskodtak."
        },
        {
            "type": "line",
            "value": "Mindenestől megmutattam néktek, hogy ily módon munkálkodva kell az erőtlenekről gondot viselni, és megemlékezni az Úr Jézus szavairól, mert ő mondá: Jobb adni, mint venni."
        },
        {
            "type": "line",
            "value": "És mikor ezeket mondotta, térdre esve imádkozék mindazokkal egybe."
        },
        {
            "type": "line",
            "value": "Mindnyájan pedig nagy sírásra fakadtak; és Pálnak nyakába borulva csókolgaták őt."
        },
        {
            "type": "line",
            "value": "Keseregve kiváltképpen azon a szaván, amelyet mondott, hogy többé az ő orcáját nem fogják látni. Aztán elkísérték őt a hajóra."
        }
    ]
}
