{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Emlékezzél meg Uram, mi esett meg rajtunk; tekintsd meg és lásd meg gyalázatunkat!"
        },
        {
            "type": "line",
            "value": "A mi örökségünk idegenekre szállt; házaink a jövevényekéi."
        },
        {
            "type": "line",
            "value": "Apátlan árvák lettünk; anyáink, mint az özvegyek."
        },
        {
            "type": "line",
            "value": "Vizünket pénzért isszuk, tűzifánkat áron kapjuk."
        },
        {
            "type": "line",
            "value": "Nyakunknál fogva hajtatunk; elfáradtunk, nincsen nyugtunk."
        },
        {
            "type": "line",
            "value": "Égyiptomnak adtunk kezet, az assziroknak, hogy jóllakjunk kenyérrel."
        },
        {
            "type": "line",
            "value": "Apáink vétkeztek; nincsenek; mi hordozzuk vétkeiket."
        },
        {
            "type": "line",
            "value": "Szolgák uralkodnak rajtunk; nincs aki megszabadítson kezökből."
        },
        {
            "type": "line",
            "value": "Életünk veszélyeztetésével szerezzük kenyerünket a pusztában levő fegyver miatt."
        },
        {
            "type": "line",
            "value": "Bőrünk, mint a kemence, megfeketedett az éhség lázától."
        },
        {
            "type": "line",
            "value": "Az asszonyokat meggyalázták Sionban, a szűzeket Júda városaiban."
        },
        {
            "type": "line",
            "value": "A fejedelmeket kezökkel akasztották fel; a vének orcáit nem becsülik."
        },
        {
            "type": "line",
            "value": "Az ifjak a kézi malmot hordozzák, és a gyermekek a fahordásban botlanak el."
        },
        {
            "type": "line",
            "value": "A vének eltüntek a kapuból, megszüntek az ifjak énekelni."
        },
        {
            "type": "line",
            "value": "Oda van a mi szívünk öröme, gyászra fordult a mi körtáncunk."
        },
        {
            "type": "line",
            "value": "Elesett a mi fejünknek koronája, jaj most nékünk mert vétkeztünk!"
        },
        {
            "type": "line",
            "value": "Ezért lett beteg a mi szívünk, ezekért homályosodtak meg a mi szemeink;"
        },
        {
            "type": "line",
            "value": "A Sion hegyéért, hogy elpusztult; rókák futkosnak azon!"
        },
        {
            "type": "line",
            "value": "Te Uram örökké megmaradsz; a te királyi széked nemzedékről nemzedékre!"
        },
        {
            "type": "line",
            "value": "Miért feledkezel el örökre mi rólunk? miért hagysz el minket hosszú időre?"
        },
        {
            "type": "line",
            "value": "Téríts vissza Uram magadhoz és visszatérünk; újítsd meg a mi napjainkat, mint régen."
        },
        {
            "type": "line",
            "value": "Mert bizony-bizony megvetettél minket; megharagudtál ránk felettébb!"
        }
    ]
}
