{
   "meta": {
   "type": "text",
   "name": "5. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Mindaz, aki hiszi, hogy Jézus a Krisztus, Istentől született; és mindaz, aki szereti a szülőt, azt is szereti, aki attól született."
        },
        {
            "type": "line",
            "value": "Abból ismerjük meg, hogy szeretjük az Isten gyermekeit, hogyha az Istent szeretjük, és az ő parancsolatait megtartjuk."
        },
        {
            "type": "line",
            "value": "Mert az az Isten szeretete, hogy megtartjuk az ő parancsolatait; az ő parancsolatai pedig nem nehezek."
        },
        {
            "type": "line",
            "value": "Mert mindaz, ami az Istentől született, legyőzi a világot; és az a győzedelem, amely legyőzte a világot, a mi hitünk."
        },
        {
            "type": "line",
            "value": "Ki az, aki legyőzi a világot, ha nem az, aki hiszi, hogy Jézus az Isten Fia?!"
        },
        {
            "type": "line",
            "value": "Ez az, aki víz és vér által jő vala, Jézus a Krisztus; nemcsak a vízzel, hanem a vízzel és a vérrel. És a Lélek az, amely bizonyságot tesz, mert a Lélek az igazság."
        },
        {
            "type": "line",
            "value": "Mert hárman vannak, akik bizonyságot tesznek a mennyben, az Atya, az Íge és a Szent Lélek: és ez a három egy."
        },
        {
            "type": "line",
            "value": "És hárman vannak, akik bizonyságot tesznek a földön, a Lélek, a víz és a vér; és ez a három is egy."
        },
        {
            "type": "line",
            "value": "Ha elfogadjuk az emberek bizonyságtételét, az Isten bizonyságtétele nagyobb: mert az Isten bizonyságtétele az, amelylyel bizonyságot tett az ő Fiáról."
        },
        {
            "type": "line",
            "value": "Aki hisz az Isten Fiában, bizonyságtétele van önmagában. Aki nem hisz az Istennek, hazuggá tette őt; mert nem hitt abban a bizonyságtételben, amelylyel bizonyságot tett Isten az ő Fiáról."
        },
        {
            "type": "line",
            "value": "És ez az a bizonyságtétel, hogy örök életet adott nékünk az Isten és ez az élet az ő Fiában van."
        },
        {
            "type": "line",
            "value": "Akié a Fiú, azé az élet: akiben nincs meg az Isten Fia, az élet sincs meg abban."
        },
        {
            "type": "line",
            "value": "Ezeket írtam néktek, akik hisztek az Isten Fiának nevében, hogy tudjátok meg, hogy örök életetek van, és hogy higyjetek az Isten Fiának nevében."
        },
        {
            "type": "line",
            "value": "És ez az a bizodalom, amelylyel ő hozzá vagyunk, hogy ha kérünk valamit az ő akarata szerint, meghallgat minket:"
        },
        {
            "type": "line",
            "value": "És ha tudjuk, hogy meghallgat bennünket, akármit kérünk, tudjuk, hogy megvannak a kéréseink, amelyeket kértünk ő tőle."
        },
        {
            "type": "line",
            "value": "Ha valaki látja, hogy az ő atyjafia vétkezik, de nem halálos bűnt, könyörögjön, és az Isten életet ad annak, aki nem halálos bűnnel vétkezik. Van halálos bűn; nem az ilyenért mondom, hogy könyörögjön."
        },
        {
            "type": "line",
            "value": "Minden igazságtalanság bűn; de van nem halálos bűn is."
        },
        {
            "type": "line",
            "value": "Tudjuk, hogy valaki Istentől született, nem vétkezik: hanem aki Istentől született, megőrzi magát, és a gonosz nem illeti őt."
        },
        {
            "type": "line",
            "value": "Tudjuk, hogy Istentől vagyunk, és az egész világ a gonoszságban vesztegel."
        },
        {
            "type": "line",
            "value": "De tudjuk azt is, hogy az Isten Fia eljött, és értelmet adott nékünk arra, hogy megismerjük az igazat, és hogy mi az igazban, az ő Fiában, a Jézus Krisztusban vagyunk. Ez az igaz Isten és az örök élet."
        },
        {
            "type": "line",
            "value": "Fiacskáim, oltalmazzátok meg magatokat a bálványoktól. Ámen!"
        }
    ]
}
