{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Avagy a bölcsesség nem kiált-é, és az értelem nem bocsátja-é ki az ő szavát?"
        },
        {
            "type": "line",
            "value": "A magas helyeknek tetein az úton, sok ösvény összetalálkozásánál áll meg."
        },
        {
            "type": "line",
            "value": "A kapuk mellett a városnak bemenetelin, az ajtók bemenetelinél zeng."
        },
        {
            "type": "line",
            "value": "Tinéktek kiáltok, férfiak; és az én szóm az emberek fiaihoz van!"
        },
        {
            "type": "line",
            "value": "Értsétek meg ti együgyűek az eszességet, és ti balgatagok vegyétek eszetekbe az értelmet."
        },
        {
            "type": "line",
            "value": "Halljátok meg; mert jeles dolgokat szólok és az én számnak felnyitása igazság."
        },
        {
            "type": "line",
            "value": "Mert igazságot mond ki az én ínyem, és útálat az én ajkaimnak a gonoszság."
        },
        {
            "type": "line",
            "value": "Igaz én számnak minden beszéde, semmi sincs ezekben hamis, vagy elfordult dolog."
        },
        {
            "type": "line",
            "value": "Mind egyenesek az értelmesnek, és igazak azoknak, kik megnyerték a tudományt."
        },
        {
            "type": "line",
            "value": "Vegyétek az én tanításomat, és nem a pénzt; és a tudományt inkább, mint a választott aranyat."
        },
        {
            "type": "line",
            "value": "Mert jobb a bölcseség a drágagyöngyöknél; és semmi gyönyörűségek ehhez egyenlők nem lehetnek."
        },
        {
            "type": "line",
            "value": "Én bölcsesség lakozom az eszességben, és a megfontolás tudományát megnyerem."
        },
        {
            "type": "line",
            "value": "Az Úrnak félelme a gonosznak gyűlölése; a kevélységet és felfuvalkodást és a gonosz útat, és az álnok szájat gyűlölöm."
        },
        {
            "type": "line",
            "value": "Enyém a tanács és a valóság, én vagyok az eszesség, enyém az erő."
        },
        {
            "type": "line",
            "value": "Én általam uralkodnak a királyok, és az uralkodók végeznek igazságot."
        },
        {
            "type": "line",
            "value": "Én általam viselnek a fejedelmek fejedelemséget, és a nemesek, a földnek minden birái."
        },
        {
            "type": "line",
            "value": "Én az engem szeretőket szeretem, és akik engem szorgalmasan keresnek, megtalálnak."
        },
        {
            "type": "line",
            "value": "Gazdagság és tisztesség van nálam, megmaradandó jó és igazság."
        },
        {
            "type": "line",
            "value": "Jobb az én gyümölcsöm a tiszta aranynál és színaranynál, és az én hasznom a válogatott ezüstnél."
        },
        {
            "type": "line",
            "value": "Az igazságnak útán járok, és az igazság ösvényének közepén."
        },
        {
            "type": "line",
            "value": "Hogy az engem szeretőknek valami valóságost adjak örökségül, és erszényeiket megtöltsem."
        },
        {
            "type": "line",
            "value": "Az Úr az ő útának kezdetéül szerzett engem; az ő munkái előtt régen."
        },
        {
            "type": "line",
            "value": "Örök időktől fogva felkenettem, kezdettől, a föld kezdetétől fogva."
        },
        {
            "type": "line",
            "value": "Még mikor semmi mélységek nem voltak, születtem vala; még mikor semmi források, vízzel teljesek nem voltak."
        },
        {
            "type": "line",
            "value": "Minekelőtte a hegyek leülepedtek volna, a halmoknak előtte születtem."
        },
        {
            "type": "line",
            "value": "Mikor még nem csinálta vala a földet és a mezőket, és a világ porának kezdetét."
        },
        {
            "type": "line",
            "value": "Mikor készíté az eget, ott valék; mikor felveté a mélységek színén a kerekséget;"
        },
        {
            "type": "line",
            "value": "Mikor megerősíté a felhőket ott fenn, mikor erősekké lőnek a mélységeknek forrásai;"
        },
        {
            "type": "line",
            "value": "Mikor felveté a tengernek határit, hogy a vizek át ne hágják az ő parancsolatját, mikor megállapítá e földnek fundamentomait:"
        },
        {
            "type": "line",
            "value": "Mellette valék mint kézmíves, és gyönyörűsége valék mindennap, játszva ő előtte minden időben."
        },
        {
            "type": "line",
            "value": "Játszva az ő földének kerekségén, és gyönyörűségemet lelve az emberek fiaiban."
        },
        {
            "type": "line",
            "value": "És most fiaim, hallgassatok engemet, és boldogok, akik az én útaimat megtartják."
        },
        {
            "type": "line",
            "value": "Hallgassátok a tudományt és legyetek bölcsek, és magatokat el ne vonjátok!"
        },
        {
            "type": "line",
            "value": "Boldog ember, aki hallgat engem, az én ajtóm előtt virrasztván minden nap, az én ajtóim félfáit őrizvén."
        },
        {
            "type": "line",
            "value": "Mert aki megnyer engem, nyert életet, és szerzett az Úrtól jóakaratot."
        },
        {
            "type": "line",
            "value": "De aki vétkezik ellenem, erőszakot cselekszik az ő lelkén; minden, valaki engem gyűlöl, szereti a halált!"
        }
    ]
}
