{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Akkor felele a sukhi Bildád, és monda:"
        },
        {
            "type": "line",
            "value": "Meddig szólasz még efféléket, és lesz a te szádnak beszéde sebes szél?"
        },
        {
            "type": "line",
            "value": "Elforgatja-é Isten az ítéletet, avagy a Mindenható elforgatja-é az igazságot?"
        },
        {
            "type": "line",
            "value": "Ha a te fiaid vétkeztek ellene, úgy az ő gonoszságuk miatt vetette el őket."
        },
        {
            "type": "line",
            "value": "De ha te az Istent buzgón keresed, és a Mindenhatóhoz bocsánatért könyörögsz;"
        },
        {
            "type": "line",
            "value": "Ha tiszta és becsületes vagy, akkor legott felserken éretted, és békességessé teszi a te igazságodnak hajlékát."
        },
        {
            "type": "line",
            "value": "És ha előbbi állapotod szegényes volt, ez utáni állapotod boldog lesz nagyon."
        },
        {
            "type": "line",
            "value": "Mert kérdezd meg csak az azelőtti nemzedéket, és készülj csak fel az ő atyáikról való tudakozódásra!"
        },
        {
            "type": "line",
            "value": "Mert mi csak tegnapiak vagyunk és semmit nem tudunk, mert a mi napjaink csak árnyék e földön."
        },
        {
            "type": "line",
            "value": "Nem tanítanak-é meg azok téged? Nem mondják-é meg néked, és nem beszélik-é meg szívök szerint néked?!"
        },
        {
            "type": "line",
            "value": "Felnövekedik-é a káka mocsár nélkül, felnyúlik-é a sás víz nélkül?"
        },
        {
            "type": "line",
            "value": "Még gyenge korában, ha fel nem szakasztják is, minden fűnél elébb elszárad."
        },
        {
            "type": "line",
            "value": "Ilyenek az ösvényeik mindazoknak, akik Istenről elfeledkeznek, és a képmutatónak reménysége is elvész."
        },
        {
            "type": "line",
            "value": "Mivel szétfoszol bizakodása, és bizodalma olyan lesz, mint a pókháló."
        },
        {
            "type": "line",
            "value": "Házára támaszkodik, és nem áll meg; kapaszkodik belé, és nem marad meg."
        },
        {
            "type": "line",
            "value": "Bő nedvességű ez a napfényen is, és ágazata túlnő a kertjén."
        },
        {
            "type": "line",
            "value": "Gyökerei átfonódnak a kőhalmon; átfúródnak a szikla-rétegen."
        },
        {
            "type": "line",
            "value": "Ámha kiirtják helyéről, megtagadja ez őt: Nem láttalak!"
        },
        {
            "type": "line",
            "value": "Ímé ez az ő pályájának öröme! És más hajt ki a porból."
        },
        {
            "type": "line",
            "value": "Ímé az Isten nem veti meg az ártatlant, de a gonoszoknak sem ád előmenetelt."
        },
        {
            "type": "line",
            "value": "Még betölti szádat nevetéssel, és ajakidat vigassággal."
        },
        {
            "type": "line",
            "value": "Gyűlölőid szégyenbe öltöznek, és a gonoszok sátora megsemmisül."
        }
    ]
}
