{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Fődolog pedig azokra nézve, amiket mondunk, az, hogy olyan főpapunk van, aki a mennyei Felség királyi székének jobbjára üle,"
        },
        {
            "type": "line",
            "value": "Mint a szent helynek és amaz igazi sátornak szolgája, amelyet az Úr és nem ember épített."
        },
        {
            "type": "line",
            "value": "Mert minden főpap ajándékok meg áldozatok vitelére rendeltetik, amiért szükséges, hogy legyen valamije ennek is, amit áldozatul vigyen."
        },
        {
            "type": "line",
            "value": "Ha tehát a földön volna, még csak pap sem volna, lévén olyan papok, akik a törvény szerint áldoznak ajándékokkal,"
        },
        {
            "type": "line",
            "value": "Akik a mennyei dolgok ábrázolatának és árnyékának szolgálnak, amint Isten mondotta Mózesnek, mikor be akarta végezni a sátort: Meglásd, úgymond, hogy mindeneket azon minta szerint készíts, amely a hegyen mutattatott néked."
        },
        {
            "type": "line",
            "value": "Most azonban annyival kiválóbb szolgálatot nyert, amennyivel jobb szövetségnek közbenjárója, amely jobb ígéretek alapján köttetett."
        },
        {
            "type": "line",
            "value": "Mert ha az az első kifogástalan volt volna, nem kerestetett volna hely a másodiknak."
        },
        {
            "type": "line",
            "value": "Mert dorgálván őket, így szól: Ímé napok jőnek, ezt mondja az Úr, és az Izráel házával és Júdának házával új szövetséget kötök."
        },
        {
            "type": "line",
            "value": "Nem azon szövetség szerint, amelyet kötöttem az ő atyáikkal ama napon, mikor kézen fogtam őket, hogy kivezessem Égyiptomból, mert ők nem maradtak meg abban az én szövetségemben, azért én sem gondoltam velök, mondja az Úr."
        },
        {
            "type": "line",
            "value": "Mert ez az a szövetség, melyet kötök az Izráel házával, ama napok multán, mond az Úr: Adom az én törvényemet az ő elméjökbe, és az ő szívökbe írom azokat, és leszek nekik Istenök és ők lesznek nekem népem."
        },
        {
            "type": "line",
            "value": "És nem tanítja kiki az ő felebarátját és kiki az ő atyafiát, mondván: Ismerd meg az Urat; mert mindnyájan megismernek engem a kicsinytől nagyig."
        },
        {
            "type": "line",
            "value": "Mert megkegyelmezek álnokságaiknak, és az ő bűneikről és gonoszságaikról meg nem emlékezem."
        },
        {
            "type": "line",
            "value": "Mikor újról beszél, óvá tette az elsőt; ami pedig megavul és megvénhedik, közel van az enyészethez."
        }
    ]
}
