{
   "meta": {
   "type": "text",
   "name": "24. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Józsué pedig összegyűjté Izráelnek minden nemzetségét Síkembe, és előhívá Izráelnek véneit, fejeit, biráit és felügyelőit, és oda állának az Úr elébe,"
        },
        {
            "type": "line",
            "value": "És monda Józsué az egész népnek: Ezt mondja az Úr, Izráelnek Istene: A folyóvizen túl lakoztak régenten a ti atyáitok: Tháré, Ábrahámnak atyja és Nákhórnak atyja, és idegen isteneknek szolgáltak vala."
        },
        {
            "type": "line",
            "value": "De áthozám a ti atyátokat, Ábrahámot a folyóvíz túlsó oldaláról, és elhordozám őt az egész Kanaán földén, és megsokasítám az ő magvát; és adám néki Izsákot."
        },
        {
            "type": "line",
            "value": "Izsáknak pedig adám Jákóbot és Ézsaut. És Ézsaunak a Szeír hegyét adám birtokul, Jákób pedig és az ő fiai alámenének Égyiptomba."
        },
        {
            "type": "line",
            "value": "Majd elküldém Mózest és Áront, és megverém Égyiptomot úgy, ahogy cselekedtem vala közöttök; azután pedig kihoztalak vala titeket."
        },
        {
            "type": "line",
            "value": "És kihoztam a ti atyáitokat Égyiptomból, és jutátok a tengerhez, és űzék az égyiptomiak a ti atyáitokat szekerekkel és lovasokkal a Veres tengerig."
        },
        {
            "type": "line",
            "value": "Akkor az Úrhoz kiáltának, és homályt vete ti közétek és az égyiptomiak közé, és rájok vivé a tengert és elborítá őket. Szemeitek is látták azt, amit cselekedtem vala az égyiptomiakkal; ti pedig sok ideig lakoztatok a pusztában."
        },
        {
            "type": "line",
            "value": "Majd elhozálak titeket az Emoreusok földére, akik túl laktak vala a Jordánon, és hadakozának ellenetek; de kezetekbe adám őket, és bírátok az ő földüket, őket pedig eltörlém a ti orcátok elől."
        },
        {
            "type": "line",
            "value": "Majd felkele Bálák, a Cippor fia, Moábnak királya, és hadakozék Izráellel, és elkülde és hivatá Bálámot, a Beór fiát, hogy átkozzon meg titeket."
        },
        {
            "type": "line",
            "value": "De nem akarám meghallgatni Bálámot, ezért áldva áldott vala titeket, és megszabadítálak titeket az ő kezéből."
        },
        {
            "type": "line",
            "value": "Majd általjövétek a Jordánon, és jutátok Jérikhóba, és hadakozának veletek Jérikhónak urai: az Emoreus, Perizeus, Kananeus, Khittheus, Girgazeus, Khivveus és Jebuzeus; de kezetekbe adám őket."
        },
        {
            "type": "line",
            "value": "Mert elbocsátám előttetek a darázsokat, és űzék azokat előletek: az Emoreusok két királyát, de nem a te fegyvered által, de nem a te kézíved által!"
        },
        {
            "type": "line",
            "value": "És adék néktek földet, amelyben nem munkálkodtál, és városokat, amelyeket nem építettetek vala, mégis bennök laktok; szőlőket és olajfákat, amelyeket nem ti ültettetek, de esztek azokról."
        },
        {
            "type": "line",
            "value": "Azért hát féljétek az Urat, és szolgáljatok néki tökéletességgel és hűséggel; és hányjátok el az isteneket, akiknek szolgáltak a ti atyáitok túl a folyóvizen és Égyiptomban, szolgáljatok az Úrnak."
        },
        {
            "type": "line",
            "value": "Hogyha pedig rossznak látjátok azt, hogy szolgáljatok az Úrnak: válasszatok magatoknak még ma, akit szolgáljatok; akár azokat az isteneket, akiknek a ti atyáitok szolgáltak, amíg túl valának a folyóvizen, akár az Emoreusok isteneit, akiknek földjén lakoztok: én azonban és az én házam az Úrnak szolgálunk."
        },
        {
            "type": "line",
            "value": "A nép pedig felele, és monda: Távol legyen tőlünk, hogy elhagyjuk az Urat, szolgálván idegen isteneknek!"
        },
        {
            "type": "line",
            "value": "Sőt inkább az Úr, a mi Istenünk az, aki felhozott minket és atyáinkat Égyiptom földéből, a szolgák házából, és aki ezeket a nagy jeleket tette a mi szemeink előtt, és megtartott minket minden útunkban, amelyen jártunk, és mind ama népek között, amelyek között általjöttünk;"
        },
        {
            "type": "line",
            "value": "És kiűzött az Úr minden népet, az Emoreust is, e földnek lakóját, a mi orcánk elől: Mi is szolgálunk az Úrnak, mert ő a mi Istenünk!"
        },
        {
            "type": "line",
            "value": "Józsué pedig monda a népnek: Nem szolgálhattok az Úrnak, mert szent Isten ő, féltőn szerető Isten ő; nem bocsátja meg a ti vétkeiteket és bűneiteket;"
        },
        {
            "type": "line",
            "value": "Hogyha elhagyjátok az Urat, és szolgáltok idegen isteneknek: akkor elfordul és rosszal illet benneteket, és megemészt titeket, minekutána jól cselekedett veletek."
        },
        {
            "type": "line",
            "value": "Akkor monda a nép Józsuénak: Nem, mert mi az Úrnak szolgálunk!"
        },
        {
            "type": "line",
            "value": "Józsué pedig monda a népnek: Bizonyságok vagytok magatok ellen, hogy ti választottátok magatoknak az Urat, hogy néki szolgáljatok. És mondának: Bizonyságok!"
        },
        {
            "type": "line",
            "value": "Most azért hányjátok el az idegen isteneket, akik köztetek vannak, és hajtsátok sziveteket az Úrhoz, Izráelnek Istenéhez."
        },
        {
            "type": "line",
            "value": "És monda a nép Józsuénak: Az Úrnak, a mi Istenünknek szolgálunk, és az ő szavára hallgatunk."
        },
        {
            "type": "line",
            "value": "Szerze azért Józsué szövetséget a néppel e napon, és ada eleibe rendelést és végzést Síkemben."
        },
        {
            "type": "line",
            "value": "És beírá Józsué e dolgokat az Isten törvényének könyvébe, és vőn egy nagy követ, és oda helyhezteté azt a cserfa alá, amely vala az Úrnak szent házában."
        },
        {
            "type": "line",
            "value": "És monda Józsué az egész népnek: Ímé ez a kő lesz ellenünk bizonyságul; mert ez hallotta az Úrnak minden beszédét, amelyet szólott vala nékünk; és lesz ellenetek bizonyságul, hogy ne hazudjatok a ti Istenetek ellen."
        },
        {
            "type": "line",
            "value": "És elbocsátá Józsué a népet, kit-kit a maga örökségébe."
        },
        {
            "type": "line",
            "value": "És lőn e dolgok után, hogy meghala Józsué, a Nún fia, az Úrnak szolgája, száztíz esztendős korában,"
        },
        {
            "type": "line",
            "value": "És eltemeték őt az ő örökségének határában Timnat-Szerában, amely az Efraim hegyén van, a Gaas hegytől észak felé."
        },
        {
            "type": "line",
            "value": "Izráel pedig az Urat szolgálta vala Józsuénak minden idejében, és a véneknek is minden idejökben, akik hosszú ideig éltek Józsué után, és akik tudják vala minden cselekedetét az Úrnak, amelyet cselekedett vala Izráellel."
        },
        {
            "type": "line",
            "value": "A József csontjait pedig, amelyeket felhoztak vala Izráel fiai Égyiptomból, eltemették Síkemben, a mezőnek abban a részében, amelyet szerzett vala Jákób Hámornak, a Síkem atyjának fiaitól száz pénzén; és lőnek a József fiainak örökségévé."
        },
        {
            "type": "line",
            "value": "Meghala Eleázár is, Áronnak fia, és eltemeték őt Gibeathban, az ő fiának Fineásnak városában, amely néki adatott az Efraim hegyén."
        }
    ]
}
