{
   "meta": {
   "type": "text",
   "name": "78. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Aszáf tanítása. Figyelj én népem az én tanításomra; hajtsátok füleiteket számnak beszédeire."
        },
        {
            "type": "line",
            "value": "Megnyitom az én számat példabeszédre; rejtett dolgokat szólok a régi időből."
        },
        {
            "type": "line",
            "value": "Amiket hallottunk és tudunk; és amiket atyáink beszéltek nékünk,"
        },
        {
            "type": "line",
            "value": "Nem titkoljuk el azokat az ő fiaiktól; a jövő nemzedéknek is elbeszéljük az Úr dicséretét, hatalmát és csodáit, amelyeket cselekedett."
        },
        {
            "type": "line",
            "value": "Mert bizonyságot állított Jákóbban, és törvényt rendelt Izráelben; amelyek felől megparancsolta atyáinknak, hogy megtanítsák azokra fiaikat;"
        },
        {
            "type": "line",
            "value": "Hogy megtudja azokat a jövő nemzedék, a fiak, akik születnek; és felkeljenek és hirdessék azokat fiaiknak;"
        },
        {
            "type": "line",
            "value": "Hogy Istenbe vessék reménységüket és el ne felejtkezzenek Isten dolgairól, hanem az ő parancsolatait megtartsák."
        },
        {
            "type": "line",
            "value": "Hogy ne legyenek olyanok, mint apáik: szilaj és makacs nemzedék, olyan nemzedék, amelynek szíve nem volt szilárd, és lelke sem volt hű Isten iránt."
        },
        {
            "type": "line",
            "value": "Efraim fiai, a fegyveres íjászok hátat fordítottak az ütközet napján;"
        },
        {
            "type": "line",
            "value": "Nem őrizték meg az Isten szövetségét, és nem akartak járni az ő törvényében;"
        },
        {
            "type": "line",
            "value": "Sőt elfelejtkeztek az ő tetteiről, csodáiról, amelyeket mutatott nékik."
        },
        {
            "type": "line",
            "value": "Apáik előtt csodát mívelt Égyiptom földjén, a Coán mezején."
        },
        {
            "type": "line",
            "value": "Ketté választotta a tengert s átvitte őket; és felállította a vizeket fal gyanánt."
        },
        {
            "type": "line",
            "value": "Vezette őket nappal felhőben, és egész éjen át tűznek világosságában."
        },
        {
            "type": "line",
            "value": "Sziklákat hasított meg a pusztában, és inniok adott bőségesen, akárcsak a mélységes vizekből."
        },
        {
            "type": "line",
            "value": "Patakokat fakasztott a kősziklából, és folyamok módjára vizeket ömlesztett:"
        },
        {
            "type": "line",
            "value": "Mégis folyvást vétkeztek ellene, és haragították a Felségest a pusztában;"
        },
        {
            "type": "line",
            "value": "És megkísérték Istent az ő szívökben, enni valót kérvén az ő kivánságuk szerint."
        },
        {
            "type": "line",
            "value": "És szólának Isten ellen, mondván: Avagy tudna-é Isten asztalt teríteni a pusztában?"
        },
        {
            "type": "line",
            "value": "Ímé, megcsapta a kősziklát és víz ömlött és patakok özönlöttek; de vajjon tud-é kenyeret is adni? avagy készíthet-é húst az ő népének?"
        },
        {
            "type": "line",
            "value": "Meghallotta az Úr és megharagudott ezért, és tűz gyulladt fel Jákób ellen, és harag gerjedt fel Izráel ellen;"
        },
        {
            "type": "line",
            "value": "Mert nem hittek Istenben, és nem bíztak az ő segedelmében,"
        },
        {
            "type": "line",
            "value": "És ráparancsolt a felhőkre ott fenn, és az egek ajtait megnyitotta."
        },
        {
            "type": "line",
            "value": "És hullatott reájuk mannát eledelül, és mennyei gabonát adott nékik."
        },
        {
            "type": "line",
            "value": "Angyalok kenyerét ette az ember, bőséggel vetett nékik eleséget,"
        },
        {
            "type": "line",
            "value": "Megindítá a keleti szelet az egekben, és elhozá erejével a déli szelet;"
        },
        {
            "type": "line",
            "value": "És hullata rájuk annyi húst, mint a por, és annyi madarat, mint a tenger fövénye."
        },
        {
            "type": "line",
            "value": "És leszállítá azokat az ő táboruk közepére, az ő sátoraikhoz köröskörül."
        },
        {
            "type": "line",
            "value": "Evének azért és igen megelégedének, és amit kivántak, azt hozá nékik."
        },
        {
            "type": "line",
            "value": "Még fel sem hagytak a kivánságukkal; az étel még a szájukban vala:"
        },
        {
            "type": "line",
            "value": "Mikor az Isten haragja felgerjede ellenök, és főbbjeik közül sokakat megöle, és Izráelnek ifjait levágá;"
        },
        {
            "type": "line",
            "value": "Mindamellett is újra vétkezének, és nem hivének az ő csodadolgaiban."
        },
        {
            "type": "line",
            "value": "Azért hiábavalóságban töltette el napjaikat, éveiket pedig rettegésben."
        },
        {
            "type": "line",
            "value": "Ha ölte őket, hozzá fordultak, megtértek és Istent keresék."
        },
        {
            "type": "line",
            "value": "És eszökbe vevék, hogy Isten az ő sziklájok, és a felséges Isten az ő megváltójok;"
        },
        {
            "type": "line",
            "value": "És hízelkedének néki szájokkal, nyelvökkel pedig hazudozának néki."
        },
        {
            "type": "line",
            "value": "De szívök nem volt tökéletes iránta, és nem voltak hűségesek az ő szövetségéhez;"
        },
        {
            "type": "line",
            "value": "Ő azonban irgalmas és bűnbocsátó, nem semmisít meg, sőt sokszor elfordítja haragját, és nem önti ki teljes búsulását."
        },
        {
            "type": "line",
            "value": "Azért eszébe vevé, hogy test ők, és olyanok, mint az ellebbenő szél, amely nem tér vissza."
        },
        {
            "type": "line",
            "value": "Hányszor keserítették őt a pusztában, hányszor illették fájdalommal a kietlenben?!"
        },
        {
            "type": "line",
            "value": "És újra kísértették az Istent, és ingerelték Izráel szentjét."
        },
        {
            "type": "line",
            "value": "Nem emlékeztek meg az ő kezéről, sem a napról, amelyen megváltotta őket a nyomorgatótól;"
        },
        {
            "type": "line",
            "value": "Midőn kitűzte jeleit Égyiptomban, és csodáit a Coán mezején."
        },
        {
            "type": "line",
            "value": "És vérré változtatta folyóikat, hogy nem ihatták patakjaikat."
        },
        {
            "type": "line",
            "value": "Legyeket bocsáta reájok, amelyek emészték őket, és békát, amely pusztítá őket."
        },
        {
            "type": "line",
            "value": "Odaadta termésöket a szöcskének, s munkájuk gyümölcsét a sáskának."
        },
        {
            "type": "line",
            "value": "Jégesővel pusztítá el szőlőjüket, s figefáikat kőesővel."
        },
        {
            "type": "line",
            "value": "Odaveté barmaikat a jégesőnek, marháikat pedig a mennyköveknek."
        },
        {
            "type": "line",
            "value": "Rájok bocsátá haragjának tüzét, mérgét, búsulását és a szorongatást: a gonosz angyalok seregét."
        },
        {
            "type": "line",
            "value": "Utat tört haragjának, s nem tartotta meg a haláltól lelköket, és életöket döghalálnak veté."
        },
        {
            "type": "line",
            "value": "És megöle minden elsőszülöttet Égyiptomban, az erő zsengéjét Khám sátoraiban."
        },
        {
            "type": "line",
            "value": "Elindítá mint juhokat, az ő népét, s vezeté őket, mint nyájat a pusztában."
        },
        {
            "type": "line",
            "value": "És vezeté őket biztonságban, és nem félének, ellenségeiket pedig elborítá a tenger."
        },
        {
            "type": "line",
            "value": "És bevivé őket az ő szent határába, arra a hegyre, amelyet szerzett az ő jobbkezével."
        },
        {
            "type": "line",
            "value": "És kiűzé előlük a pogányokat, és elosztá nékik az örökséget sorsvetéssel; és letelepíté azok sátoraiban az Izráel törzseit."
        },
        {
            "type": "line",
            "value": "De megkisérték és megharagíták a magasságos Istent, és nem őrizék meg bizonyságait;"
        },
        {
            "type": "line",
            "value": "Elfordulának ugyanis és hűtlenek levének, mint apáik; visszafelé fordulának, mint a csalfa kézív."
        },
        {
            "type": "line",
            "value": "Haragra ingerelték őt magaslataikkal, és bosszantották faragott bálványaikkal."
        },
        {
            "type": "line",
            "value": "Meghallá ezt Isten és felgerjede; és az Izráelt felette megútálá."
        },
        {
            "type": "line",
            "value": "És elveté magától Silói hajlékát, a sátort, amelyben lakott vala az emberek között;"
        },
        {
            "type": "line",
            "value": "Sőt fogságba viteté erejét, dicsőségét pedig ellenség kezébe."
        },
        {
            "type": "line",
            "value": "És fegyver alá rekeszté az ő népét; és az ő öröksége ellen felgerjede."
        },
        {
            "type": "line",
            "value": "Ifjait tűz emészté meg, és szüzei nem énekeltettek meg."
        },
        {
            "type": "line",
            "value": "Papjai fegyver miatt hullottak el, és özvegyei nem végezheték a siratást."
        },
        {
            "type": "line",
            "value": "Akkor felserkene az Úr, mintegy álomból; mint hős, aki bortól vigadoz;"
        },
        {
            "type": "line",
            "value": "És visszaveré ellenségeit; s örök gyalázatot vete reájok."
        },
        {
            "type": "line",
            "value": "Azután megútálá a József sátorát, és nem választá Efraim törzsét;"
        },
        {
            "type": "line",
            "value": "Hanem a Júda törzsét választá; a Sion hegyét, amelyet szeret."
        },
        {
            "type": "line",
            "value": "És megépíté szent helyét, mint egy magas várat; mint a földet, amelyet örök időre fundált."
        },
        {
            "type": "line",
            "value": "És kiválasztá Dávidot, az ő szolgáját, és elhozá őt a juhok aklaiból."
        },
        {
            "type": "line",
            "value": "A szoptatós juhok mellől hozá el őt, hogy legeltesse Jákóbot, az ő népét, és Izráelt, az ő örökségét."
        },
        {
            "type": "line",
            "value": "És legelteté őket szívének tökéletessége szerint, és vezeté őket bölcs kezeivel."
        }
    ]
}
