{
   "meta": {
   "type": "text",
   "name": "7. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn a Júda királyának, Akháznak, az Uzziás fiának, Jóthám fiának napjaiban, eljöve Recin, Sziriának királya, és Remaljának fia, Pékah, Izráelnek királya Jeruzsálem ellen, hogy azt megostromolja; de nem veheté meg azt."
        },
        {
            "type": "line",
            "value": "És hírül vivék a Dávid házának, mondván: Sziria Efraimmal egyesült! és megindula szíve s népének szíve, amint megindulnak az erdő fái a szél miatt."
        },
        {
            "type": "line",
            "value": "És mondá az Úr Ésaiásnak: Menj ki, kérlek, Akház eleibe te és Seár-Jásub fiad, a felső tó csatornájának végéhez, a ruhafestők mezejének útján;"
        },
        {
            "type": "line",
            "value": "És mondd néki: Vigyázz és légy nyugodt; ne félj! és meg ne lágyuljon szíved e két füstölgő üszögdarab miatt, Recinnek és Sziriának, és Remalja fiának felgerjedett haragja miatt!"
        },
        {
            "type": "line",
            "value": "Mivelhogy gonosz tanácsot tartott ellened Sziria, Efraim és Remalja fia, mondván:"
        },
        {
            "type": "line",
            "value": "Menjünk el Júda ellen, s reszkettessük meg, és kapcsoljuk magunkhoz, és tegyük királylyá benne Tábeal fiát,"
        },
        {
            "type": "line",
            "value": "Így szól az Úr Isten: Nem áll meg és nem lészen ez!"
        },
        {
            "type": "line",
            "value": "Mert Sziria feje Damaskus, és Damaskusnak feje Recin, és még hatvanöt esztendő, s megromol Efraim és nép nem lészen."
        },
        {
            "type": "line",
            "value": "Efraim feje pedig Samaria, és Samaria feje a Remalja fia: ha nem hisztek, bizony meg nem maradtok!"
        },
        {
            "type": "line",
            "value": "És szóla ismét az Úr Akházhoz, mondván:"
        },
        {
            "type": "line",
            "value": "Kérj jelt magadnak az Úrtól, a te Istenedtől, kérj a mélységben vagy fent a magasban!"
        },
        {
            "type": "line",
            "value": "És mikor szóla Akház: Nem kérek s nem kisértem az Urat!"
        },
        {
            "type": "line",
            "value": "Akkor monda a próféta: Halld meg hát, Dávid háza! hát nem elég embereket bosszantanotok, hogy még az én Istenemet is bosszantjátok?"
        },
        {
            "type": "line",
            "value": "Ezért ád jelt néktek az Úr maga: Ímé, a szűz fogan méhében, és szül fiat, s nevezi azt Immánuelnek,"
        },
        {
            "type": "line",
            "value": "Ki vajat és mézet eszik, míg megtanulja a gonoszt megvetni, és a jót választani;"
        },
        {
            "type": "line",
            "value": "Mert mielőtt e gyermek megtanulná megvetni a gonoszt, és a jót választani, elpusztul a föld, melynek két királyától te reszketsz."
        },
        {
            "type": "line",
            "value": "És hozni fog az Úr reád és népedre és atyád házára oly napokat, milyenek még nem jöttenek, mióta Efraim elszakadott Júdától: Assiria királyát."
        },
        {
            "type": "line",
            "value": "És lesz ama napon: süvölt az Úr az Égyiptom folyóvize mellett való legyeknek, s Assiria földje méheinek,"
        },
        {
            "type": "line",
            "value": "S mind eljönnek, és letelepszenek a meredek völgyekben és sziklák hasadékaiban, minden töviseken és minden legelőkön."
        },
        {
            "type": "line",
            "value": "Ama napon leberetválja az Úr a folyón túl bérlett beretvával, Assiria királya által a főt s a lábak szőrét, amely a szakált is leveszi;"
        },
        {
            "type": "line",
            "value": "És lesz ama napon, hogy kiki egy fejőstehenet tart és két juhot,"
        },
        {
            "type": "line",
            "value": "És lészen, hogy a tej bősége miatt vajat eszik; mert vajat és mézet eszik, valaki csak megmaradott e földön."
        },
        {
            "type": "line",
            "value": "S lészen ama napon, hogy minden helyet, ahol ezer szőlőtő ezer siklust érő vala, tövis és gaz ver fel."
        },
        {
            "type": "line",
            "value": "Nyilakkal és kézívvel mehet oda az ember, mivel tövis és gaz verte fel mind az egész földet;"
        },
        {
            "type": "line",
            "value": "Sőt a hegyekre, amelyeket kapával kapáltanak, sem fogsz felmenni, félvén a tövistől és gaztól; hanem barmok legelőjévé lesznek és juhok járásává."
        }
    ]
}
