{
   "meta": {
   "type": "text",
   "name": "21. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És mikor feltekintett, látá, hogy a gazdagok hányják az ő ajándékaikat a perselybe."
        },
        {
            "type": "line",
            "value": "Láta pedig egy szegény özvegy asszonyt is, hogy abba két fillért vete."
        },
        {
            "type": "line",
            "value": "És monda: Igazán mondom néktek, hogy e szegény özvegy mindenkinél többet vete:"
        },
        {
            "type": "line",
            "value": "Mert mind ezek az ő fölöslegükből vetettek Istennek az ajándékokhoz: ez pedig az ő szegénységéből minden vagyonát, amije volt, oda veté."
        },
        {
            "type": "line",
            "value": "És mikor némelyek mondának a templom felől, hogy szép kövekkel és ajándékokkal van felékesítve, monda:"
        },
        {
            "type": "line",
            "value": "Ezekből, amiket láttok, jőnek napok, melyekben kő kövön nem marad, mely le nem romboltatnék."
        },
        {
            "type": "line",
            "value": "Megkérdék pedig őt, mondván: Mester, mikor lesznek azért ezek? és mi lesz a jel, mikor mind ezek meglesznek?"
        },
        {
            "type": "line",
            "value": "Ő pedig monda: Meglássátok, hogy el ne hitessenek benneteket: mert sokan jőnek el az én nevemben, kik ezt mondják: Én vagyok; és: Az idő elközelgett; ne menjetek azért utánok."
        },
        {
            "type": "line",
            "value": "És mikor hallotok háborúkról és zendülésekről, meg ne félemljetek; mert ezeknek meg kell lenni előbb, de nem jő mindjárt a vég."
        },
        {
            "type": "line",
            "value": "Akkor monda nékik: Nemzet nemzet ellen támad, és ország ország ellen;"
        },
        {
            "type": "line",
            "value": "És minden felé nagy földindulások lesznek, és éhségek és döghalálok; és rettegtetések és nagy jelek lesznek az égből."
        },
        {
            "type": "line",
            "value": "De mind ezeknek előtte kezeiket reátok vetik, és üldöznek titeket, adván a gyülekezetek elé, és tömlöcökbe és királyok és helytartók elé visznek az én nevemért."
        },
        {
            "type": "line",
            "value": "De ebből néktek lesz tanúbizonyságotok."
        },
        {
            "type": "line",
            "value": "Tökéljétek el azért a ti szívetekben, hogy nem gondoskodtok előre, hogy mit feleljetek védelmetekre:"
        },
        {
            "type": "line",
            "value": "Mert én adok néktek szájat és bölcseséget, melynek ellene nem szólhatnak, sem ellene nem állhatnak mind azok, akik magokat ellenetekbe vetik."
        },
        {
            "type": "line",
            "value": "Elárulnak pedig titeket szülők és testvérek is, rokonok és barátok is; és megölnek némelyeket ti közületek."
        },
        {
            "type": "line",
            "value": "És gyűlöletesek lesztek mindenki előtt az én nevemért."
        },
        {
            "type": "line",
            "value": "De fejeteknek egy hajszála sem vész el."
        },
        {
            "type": "line",
            "value": "A ti béketűréstek által nyeritek meg lelketeket."
        },
        {
            "type": "line",
            "value": "Mikor pedig látjátok Jeruzsálemet hadseregektől körülvéve, akkor tudjátok meg, hogy elközelgett az ő elpusztulása."
        },
        {
            "type": "line",
            "value": "Akkor akik Júdeában lesznek, fussanak a hegyekre; és akik annak közepette, menjenek ki abból; és akik a mezőben, ne menjenek be abba."
        },
        {
            "type": "line",
            "value": "Mert azok a bosszúállásnak napjai, hogy beteljesedjenek mind azok, amik megírattak."
        },
        {
            "type": "line",
            "value": "Jaj pedig a terhes és szoptató asszonyoknak azokban a napokban; mert nagy szükség lesz e földön, és harag e népen."
        },
        {
            "type": "line",
            "value": "És elhullanak fegyvernek éle által, és fogva vitetnek minden pogányok közé; és Jeruzsálem megtapodtatik a pogányoktól, míglen betelik a pogányok ideje."
        },
        {
            "type": "line",
            "value": "És lesznek jelek a napban, holdban és csillagokban; és a földön pogányok szorongása a kétség miatt, mikor a tenger és a hab zúgni fog,"
        },
        {
            "type": "line",
            "value": "Mikor az emberek elhalnak a félelem miatt és azoknak várása miatt, amik e föld kerekségére következnek: mert az egek erősségei megrendülnek."
        },
        {
            "type": "line",
            "value": "És akkor meglátják az embernek Fiát eljőni a felhőben, hatalommal és nagy dicsőséggel."
        },
        {
            "type": "line",
            "value": "Mikor pedig ezek kezdenek meglenni, nézzetek fel és emeljétek fel a ti fejeteket; mert elközelget a ti váltságtok."
        },
        {
            "type": "line",
            "value": "Monda pedig nékik egy példázatot: Tekintsétek meg a fügefát és minden fákat:"
        },
        {
            "type": "line",
            "value": "Mikor immár hajtanak, és ezt látjátok, ti magatoktól tudjátok, hogy már közel van a nyár."
        },
        {
            "type": "line",
            "value": "Ezenképpen ti is, mikor látjátok, hogy ezek meglesznek, tudjátok meg, hogy közel van az Isten országa."
        },
        {
            "type": "line",
            "value": "Bizony mondom néktek, hogy e nemzetség el nem múlik, mígnem mind ezek meglesznek."
        },
        {
            "type": "line",
            "value": "Az ég és a föld elmúlnak, de az én beszédeim semmiképpen el nem múlnak."
        },
        {
            "type": "line",
            "value": "De vigyázzatok magatokra, hogy valamikor meg ne nehezedjék a ti szívetek dobzódásnak, részegségnek és ez élet gondjainak miatta, és váratlanul reátok ne jőjjön az a nap:"
        },
        {
            "type": "line",
            "value": "Mert mintegy tőr, úgy lep meg mindeneket, akik az egész föld színén lakoznak."
        },
        {
            "type": "line",
            "value": "Vigyázzatok azért minden időben, kérvén, hogy méltókká tétessetek arra, hogy elkerüljétek mindezeket, amik bekövetkeznek, és megállhassatok az embernek Fia előtt!"
        },
        {
            "type": "line",
            "value": "Tanít vala pedig naponta a templomban; éjszakára pedig kimenvén, a hegyen vala, mely Olajfák hegyének neveztetik."
        },
        {
            "type": "line",
            "value": "És kora reggel hozzá megy vala az egész nép, hogy őt hallgassa a templomban."
        }
    ]
}
