{
   "meta": {
   "type": "text",
   "name": "32. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezen dolgok és igazságos cselekedetek után eljöve Sénakhérib, az Assiriabeli király, és Júdába menvén, megszállá a megerősített városokat, azt mondván, hogy elfoglalja azokat magának."
        },
        {
            "type": "line",
            "value": "Mikor tehát Ezékiás látta, hogy Sénakhérib eljöve, és Jeruzsálemet meg akarná szállani:"
        },
        {
            "type": "line",
            "value": "Tanácsot tarta vezéreivel és vitézeivel, hogy a városon kivül való forrásokat betöltsék; és azok segítségére lőnek néki;"
        },
        {
            "type": "line",
            "value": "Mert összegyűlvén a sokaság, bedugának minden forrást és az ország közepén folyó patakot, mondván: Miért találjanak az assiriai királyok elegendő vizet, ha eljőnek?!"
        },
        {
            "type": "line",
            "value": "És felbátorodván, megépíté a város leromlott kerítését, felemelvén a tornyokig, és kivül másik kőfalat is emelt, s Millót a Dávid városában megerősíté; ennekfelette szerze sok fegyvert és paizst."
        },
        {
            "type": "line",
            "value": "És a nép fölé seregvezéreket tett, és maga köré gyűjtvén őket a város kapujának utcájára, szóla az ő szívök szerint ekképpen:"
        },
        {
            "type": "line",
            "value": "Erősek legyetek és bátrak, semmit se féljetek, meg se rettenjetek az assiriai királytól és a vele való egész sokaságtól, mert velünk többen vannak, hogynem ő vele."
        },
        {
            "type": "line",
            "value": "Ő vele testi erő van, velünk pedig az Úr a mi Istenünk, hogy megsegéljen minket és érettünk hadakozzék. És megbátorodék a nép, ezt hallván Ezékiástól, a Júda királyától."
        },
        {
            "type": "line",
            "value": "Ezek után elküldé szolgáit Sénakhérib, az assiriai király Jeruzsálembe (ő pedig Lákis mellett volt egész seregével) Ezékiáshoz a Júda királyához, és az egész Júdához, mely Jeruzsálemben vala, mondván:"
        },
        {
            "type": "line",
            "value": "Ezt mondja Sénakhérib, az assiriai király: Kiben bíztok, hogy Jeruzsálemben maradtok a megszállás idején?"
        },
        {
            "type": "line",
            "value": "Avagy nem Ezékiás áltatott-é el titeket, hogy éhséggel és szomjúsággal ölne meg titeket, mondván: Az Úr, a mi Istenünk megszabadít minket az Assiriabeli király kezéből!"
        },
        {
            "type": "line",
            "value": "Avagy nem Ezékiás pusztította-é el az ő magaslatait és oltárait, mikor így szólott Júdához és Jeruzsálemhez, mondván: Csak egy oltár előtt imádkozzatok, és csak azon tömjénezzetek?!"
        },
        {
            "type": "line",
            "value": "Avagy nem tudjátok-é, mit műveltem én és az én atyáim e föld minden népeivel? Vajjon e föld nemzetségeinek istenei megszabadíthatták-é az én kezemből az ő földöket?"
        },
        {
            "type": "line",
            "value": "És kicsoda e nemzetségek istenei közül az, amelyeket az én atyáim elvesztettek, aki az én kezemből az ő népét megszabadíthatta volna, hogy a ti Istenetek is az én kezemből titeket megszabadíthatna?"
        },
        {
            "type": "line",
            "value": "Most azért Ezékiás titeket el ne ámítson és meg ne csaljon ily módon; ne higyjetek néki, mert ha egy népnek és országnak istene sem szabadíthatta meg az ő népét kezemből és az én atyáim kezéből: mennyivel kevésbbé szabadíthat meg titeket a ti Istenetek az én kezemből!"
        },
        {
            "type": "line",
            "value": "Sőt ezenkivül az ő szolgái még sokat szólának az Úr Isten ellen, és az ő szolgája Ezékiás ellen."
        },
        {
            "type": "line",
            "value": "Levelet is íra, az Urat, Izráel Istenét káromlással illetvén, és szólván ellene ilyen módon: amint e földön lakozó népek istenei meg nem szabadíthatták az ő népöket az én kezemből: ekképpen az Ezékiás Istene sem szabadíthatja meg az ő népét kezemből."
        },
        {
            "type": "line",
            "value": "És kiáltnak nagy felszóval zsidó nyelven Jeruzsálem népe ellen, mely a kerítésen vala, hogy őket megrettentenék és megháborítanák, abban a reményben, hogy így a várost elfoglalhatják."
        },
        {
            "type": "line",
            "value": "És úgy szólának a Jeruzsálem Istenéről, mint a föld népeinek istenei felől, melyek emberi kézzel csináltattak."
        },
        {
            "type": "line",
            "value": "Akkor Ezékiás király könyörge, és ő vele Ésaiás próféta az Ámós fia e káromlásért, és felkiáltának az égre."
        },
        {
            "type": "line",
            "value": "És elbocsátá az Úr az ő angyalát, aki megöle minden erős vitézt, előljárót és vezért az assiriai király táborában, és nagy szégyennel megtére az ő földébe. Bemenvén pedig az ő istenének házába, ott az ő saját fiai fegyverrel ölék meg őt."
        },
        {
            "type": "line",
            "value": "Megszabadítá azért az Úr Ezékiást és a Jeruzsálem népét Sénakhéribtől az assiriai királytól, és minden másoktól, és védelmezé őket mindenfelől."
        },
        {
            "type": "line",
            "value": "És sokan ajándékokat hoznak vala Jeruzsálembe az Úrnak, Ezékiásnak is a Júda királyának drágaságokat, és ő felmagasztaltatott minden pogányok szemei előtt azután."
        },
        {
            "type": "line",
            "value": "Az időben Ezékiás halálos betegségbe esék; de könyörgött az Úrhoz, aki szóla hozzá és csudajelt adott néki."
        },
        {
            "type": "line",
            "value": "De nem cselekedék Ezékiás az ő hozzá való jótétemény szerint, mert magában felfuvalkodék, azért Istennek haragja lőn rajta, Júdán és Jeruzsálemen."
        },
        {
            "type": "line",
            "value": "Azonban megalázta magát Ezékiás az ő felfuvalkodottságában, Jeruzsálem lakosaival egybe; ezért nem szálla többé reájok az Úrnak haragja Ezékiás életében."
        },
        {
            "type": "line",
            "value": "És igen nagy gazdagsága és dicsősége vala Ezékiásnak. És csináltatott magának kincsesházat az ezüst, arany, drágakövek és drága fűszerszámok, paizsok és mindenféle drága szerszámok számára;"
        },
        {
            "type": "line",
            "value": "És tárházakat jövedelmének a gabonának, bornak, olajnak számára, és mindenféle barom számára istállókat, a nyájaknak pedig aklokat."
        },
        {
            "type": "line",
            "value": "Városokat is építe magának, és szerze igen sok juhot és barmot, mert az Isten nagy gazdagságot adott néki."
        },
        {
            "type": "line",
            "value": "És Ezékiás volt az, aki betömé a Gihon vizeinek felső forrását, és Dávid városának napnyugat felől való részén vezeté lefelé. És minden dolgában igen szerencsés vala Ezékiás;"
        },
        {
            "type": "line",
            "value": "De mivel a Babilóniabeli fejedelmek követeivel megbarátkozék, akik ő hozzá küldettek, hogy megtudakoznák a csudajelt, mely a földön lőn; elhagyá őt az Isten, hogy megkisértené őt és meglátná, mi volna az ő szívében."
        },
        {
            "type": "line",
            "value": "Ezékiásnak pedig többi dolgai és jótéteményei ímé meg vannak írva az Ésaiás prófétának, az Ámós fiának látásában, és a Júda és Izráel királyainak könyvében."
        },
        {
            "type": "line",
            "value": "Meghala pedig Ezékiás az ő atyáival, és eltemeték őt a Dávid fiainak sírjaihoz vivő feljárón, és mind az egész Júda és Jeruzsálem nagy tisztességet tettek néki az ő halálának idején. És uralkodék Manasse, az ő fia helyette."
        }
    ]
}
