{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És harmadnapon menyegző lőn a galileai Kánában; és ott volt a Jézus anyja;"
        },
        {
            "type": "line",
            "value": "És Jézus is meghivaték az ő tanítványaival együtt a menyegzőbe."
        },
        {
            "type": "line",
            "value": "És elfogyván a bor, a Jézus anyja monda néki: Nincs boruk."
        },
        {
            "type": "line",
            "value": "Monda néki Jézus: Mi közöm nékem te hozzád, oh asszony? Nem jött még el az én órám."
        },
        {
            "type": "line",
            "value": "Mond az ő anyja a szolgáknak: Valamit mond néktek, megtegyétek."
        },
        {
            "type": "line",
            "value": "Vala pedig ott hat kőveder elhelyezve a zsidók tisztálkodási módja szerint, melyek közül egybe-egybe két-három métréta fér vala."
        },
        {
            "type": "line",
            "value": "Monda nékik Jézus: Töltsétek meg a vedreket vízzel. És megtölték azokat színig."
        },
        {
            "type": "line",
            "value": "És monda nékik: Most merítsetek, és vigyetek a násznagynak. És vittek."
        },
        {
            "type": "line",
            "value": "Amint pedig megízlelé a násznagy a borrá lett vizet, és nem tudja vala, honnét van, (de a szolgák tudták, akik a vizet merítik vala), szólítá a násznagy a vőlegényt,"
        },
        {
            "type": "line",
            "value": "És monda néki: Minden ember a jó bort adja fel először, és mikor megittasodtak, akkor az alábbvalót: te a jó bort ekkorra tartottad."
        },
        {
            "type": "line",
            "value": "Ezt az első jelt a galileai Kánában tevé Jézus, és megmutatá az ő dicsőségét; és hivének benne az ő tanítványai."
        },
        {
            "type": "line",
            "value": "Azután leméne Kapernaumba, ő és az ő anyja és a testvérei és tanítványai; és ott maradának néhány napig,"
        },
        {
            "type": "line",
            "value": "Mert közel vala a zsidók husvétja, és felméne Jézus Jeruzsálembe."
        },
        {
            "type": "line",
            "value": "És ott találá a templomban az ökrök, juhok és galambok árúsait és a pénzváltókat, amint ülnek vala:"
        },
        {
            "type": "line",
            "value": "És kötélből ostort csinálván, kiűzé mindnyájokat a templomból, az ökröket is a juhokat is; és a pénzváltók pénzét kitölté, az asztalokat pedig feldönté;"
        },
        {
            "type": "line",
            "value": "És a galambárúsoknak monda: Hordjátok el ezeket innen; ne tegyétek az én Atyámnak házát kalmárság házává."
        },
        {
            "type": "line",
            "value": "Megemlékezének pedig az ő tanítványai, hogy meg van írva: A te házadhoz való féltő szeretet emészt engem."
        },
        {
            "type": "line",
            "value": "Felelének azért a zsidók és mondának néki: Micsoda jelt mutatsz nékünk, hogy ezeket cselekszed?"
        },
        {
            "type": "line",
            "value": "Felele Jézus és monda nékik: Rontsátok le a templomot, és három nap alatt megépítem azt."
        },
        {
            "type": "line",
            "value": "Mondának azért a zsidók: Negyvenhat esztendeig épült ez a templom, és te három nap alatt megépíted azt?"
        },
        {
            "type": "line",
            "value": "Ő pedig az ő testének templomáról szól vala."
        },
        {
            "type": "line",
            "value": "Mikor azért feltámadt a halálból, megemlékezének az ő tanítványai, hogy ezt mondta; és hivének az írásnak, és a beszédnek, amelyet Jézus mondott vala."
        },
        {
            "type": "line",
            "value": "Amint pedig Jeruzsálemben vala husvétkor az ünnepen, sokan hivének az ő nevében, látván az ő jeleit, amelyeket cselekszik vala."
        },
        {
            "type": "line",
            "value": "Maga azonban Jézus nem bízza vala magát reájok, amiatt, hogy ő ismeré mindnyájokat,"
        },
        {
            "type": "line",
            "value": "És mivelhogy nem szorult rá, hogy valaki bizonyságot tegyen az emberről; mert magától is tudta, mi volt az emberben."
        }
    ]
}
