{
   "meta": {
   "type": "text",
   "name": "8. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És monda az Úr Józsuénak: Ne félj és ne rettegj! Vedd magadhoz mind a fegyverfogható népet, és kelj fel és menj fel Aiba, meglásd: kezedbe adom Ainak királyát és az ő népét, városát és földét."
        },
        {
            "type": "line",
            "value": "Úgy cselekedjél Aival és az ő királyával, amint cselekedtél Jérikhóval és az ő királyával; de zsákmányolni valóját és barmait magatoknak zsákmányolhatjátok! Vess lest a városnak, annak háta megett!"
        },
        {
            "type": "line",
            "value": "Felkele azért Józsué és az egész fegyverfogható nép, hogy felmenjenek Aiba, és kiválaszta Józsué harmincezer erős férfiút és elküldé őket éjjel."
        },
        {
            "type": "line",
            "value": "És parancsola nékik, mondván: Vigyázzatok! Ti lest vettek a városnak, a város háta megett; igen messzire ne menjetek a várostól, és mindnyájan készen legyetek!"
        },
        {
            "type": "line",
            "value": "Én pedig és az egész nép, amely velem van, megközelítjük a várost. És ha kijönnek ellenünk, mint először, akkor megfutamodunk előttök."
        },
        {
            "type": "line",
            "value": "És utánunk jönnek, mígnem elszakasztjuk őket a várostól, mert azt fogják mondani: Futnak előlünk, mint először. És amíg futunk előttök,"
        },
        {
            "type": "line",
            "value": "Ti támadjatok elő a leshelyből, és foglaljátok el a várost, mert az Úr, a ti Istenetek adja azt a ti kezetekbe."
        },
        {
            "type": "line",
            "value": "És ha majd beveszitek a várost, gyújtsátok fel a várost tűzzel. Az Úrnak szava szerint cselekedjetek, vigyázzatok, megparancsoltam néktek!"
        },
        {
            "type": "line",
            "value": "Elküldé azért őket Józsué, és elmenének a leshelyre, és megszállának Béthel és Ai között, Aitól napnyugat felé; Józsué pedig ez éjszakán a nép között hála."
        },
        {
            "type": "line",
            "value": "És felkele Józsué, jó reggel, és megszemlélé a népet, és felméne ő és Izráelnek vénei a nép előtt Aiba."
        },
        {
            "type": "line",
            "value": "És felméne a fegyverfogható nép is mind, amely vele vala, és elközelítének és jutának a város elé, és táborba szállának Aitól északra, a völgy pedig köztök és Ai közt vala."
        },
        {
            "type": "line",
            "value": "És vőn mintegy ötezer férfiút, és lesbe állítá őket Béthel és Ai között a városnak nyugati részén."
        },
        {
            "type": "line",
            "value": "Így állíták fel a népet, az egész tábort, amely Aitól észak felé, utócsapatja pedig a várostól napnyugot felé vala. Józsué pedig beméne ez éjszakán a völgynek közepébe."
        },
        {
            "type": "line",
            "value": "És lőn, hogy mikor meglátta vala Ainak királya, sietve felkelének, és kijövének a város férfiai Izráel ellen a harcra; ő és egész népe a megszabott helyre, a síkság elejére, mert nem tudja vala, hogy lest vetének néki a város háta mögött."
        },
        {
            "type": "line",
            "value": "Józsué pedig és az egész Izráel mintha megverettek volna előttök futnak vala a puszta felé vivő úton."
        },
        {
            "type": "line",
            "value": "És felriasztaték az egész nép, amely a városban vala, hogy üldözze őket. És üldözék Józsuét, és elszakadának a várostól."
        },
        {
            "type": "line",
            "value": "És nem marada ember Aiban, sem Béthelben, aki nem jött volna Izráel után, és ott hagyák a várost kinyitva, és üldözék Izráelt."
        },
        {
            "type": "line",
            "value": "Az Úr pedig monda Józsuénak: Emeld fel a kopját, amely kezedben van, Ai felé, mert kezedbe adom azt. És felemelé Józsué a kopját, amely kezében vala, a város felé."
        },
        {
            "type": "line",
            "value": "A lesben levők pedig nagy hamarsággal felkelének helyökről, és amint felemelte vala kezét, futásnak eredének, és bemenének a városba, és bevevék azt, és nagy hamarsággal tűzbe boríták a várost."
        },
        {
            "type": "line",
            "value": "Ai férfiai pedig hátratekintének, és láták, hogy ímé a városnak füstje felszáll vala az ég felé, és hogy nincsen módjukban imide vagy amoda elfutni, mert a nép, amely fut vala a pusztának, visszafordul vala az üldöző felé."
        },
        {
            "type": "line",
            "value": "Józsué ugyanis és az egész Izráel látták vala, hogy a lesben levők bevették a várost, és hogy a városnak füstje felszállott vala: visszafordulának azért és vágák Ainak férfiait."
        },
        {
            "type": "line",
            "value": "Amazok pedig a városból jövének ki ellenök, és így közben valának Izráelnek: ezek innen, amazok meg amonnan, és vágák őket mindaddig, amíg egy sem marada közülök élve, vagy aki elszaladt volna."
        },
        {
            "type": "line",
            "value": "Ainak királyát is elfogák élve, és elvivék őt Józsué elé."
        },
        {
            "type": "line",
            "value": "Mikor pedig leöldösé Izráel Ainak minden lakosát a mezőn, a pusztában, ahol üldözték vala őket, és mikor mindnyájan elhullottak vala az utolsóig fegyver éle alatt: visszafordula az egész Izráel Ai ellen, és vágá azt fegyver élével."
        },
        {
            "type": "line",
            "value": "Mindazok pedig, akik e napon elhullottak, férfiak és asszonyok együtt, tizenkét ezeren valának; Ainak minden embere."
        },
        {
            "type": "line",
            "value": "Józsué ugyanis nem voná vissza a kezét, amelyet a kopjával együtt felemelt vala, míglen megölék Ainak minden lakosát."
        },
        {
            "type": "line",
            "value": "A barmot azonban és ami zsákmányolni valója volt ennek a városnak, magának zsákmányolá el Izráel az Úr rendelete szerint. Amint utasította vala Józsuét."
        },
        {
            "type": "line",
            "value": "Ait pedig felgyujtatá Józsué és tevé örökkévaló kőhalommá, pusztasággá mind e napig."
        },
        {
            "type": "line",
            "value": "Ainak királyát pedig felakasztá fára és ott vala estvéig; de naplementekor parancsolt Józsué, és levevék annak holttestét a fáról, és veték a város kapujának bejáratához, és nagy rakás követ hordának fölébe, mind e napig."
        },
        {
            "type": "line",
            "value": "Majd oltárt építe Józsué az Úrnak, Izráel Istenének Ebál hegyén,"
        },
        {
            "type": "line",
            "value": "Miképpen megparancsolta vala Mózes, az Úrnak szolgája Izráel fiainak, amint meg van írva Mózes törvényének könyvében; oltárt ép kövekből, melyeket vas nem érintett és vivének arra egészen égőáldozatot az Úrnak, és áldozának hálaáldozatokat."
        },
        {
            "type": "line",
            "value": "És felírá ott kövekre a Mózes törvényének mását, amelyet az írt vala Izráel fiai elé."
        },
        {
            "type": "line",
            "value": "Az egész Izráel pedig és az ő vénei, vezérei és bírái ott álltak vala kétfelől a láda mellett, a Lévita-papok előtt, akik az Úrnak frigyládáját hordozták vala, úgy a jövevény, mint a benszülött, fele a Garizim hegye felé, fele pedig Ebál hegye felé, amint megparancsolta Mózes az Úr szolgája, hogy megáldaná az Izráel népét először."
        },
        {
            "type": "line",
            "value": "Azután pedig felolvasta a törvénynek minden ígéjét, az áldást és az átkot, mind úgy, amint meg van írva a törvény könyvében."
        },
        {
            "type": "line",
            "value": "Nem volt egy íge sem azok közül, amelyeket Mózes parancsolt vala, amelyet fel nem olvasott volna Józsué, az Izráelnek egész gyülekezete előtt, még az asszonyok, gyermekek, jövevények előtt is, akik járnak vala közöttök."
        }
    ]
}
