{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Minthogy azért Krisztus testileg szenvedett, fegyverkezzetek fel ti is azzal a gondolattal, hogy aki testileg szenved, megszűnik a bűntől,"
        },
        {
            "type": "line",
            "value": "Hogy többé ne embereknek kívánságai, hanem Isten akarata szerint éljétek a testben hátralevő időt."
        },
        {
            "type": "line",
            "value": "Mert elég nékünk, hogy életünk elfolyt idejében a pogányok akaratát cselekedtük, járván feslettségekben, kívánságokban, részegségekben, dobzódásokban, ivásokban és undok bálványimádásokban."
        },
        {
            "type": "line",
            "value": "Ami miatt csudálkoznak, hogy nem futtok velök együtt a kicsapongásnak ugyanabba az áradatába, szitkozódván."
        },
        {
            "type": "line",
            "value": "Akik számot adnak majd annak, aki készen van megítélni élőket és holtakat."
        },
        {
            "type": "line",
            "value": "Mert azért hirdettetett az evangyéliom a holtaknak is, hogy megítéltessenek emberek szerint testben, de éljenek Isten szerint lélekben."
        },
        {
            "type": "line",
            "value": "A vége pedig mindennek közel van. Annakokáért legyetek mértékletesek és józanok, hogy imádkozhassatok."
        },
        {
            "type": "line",
            "value": "Mindenek előtt pedig legyetek hajlandók az egymás iránti szeretetre; mert a szeretet sok vétket elfedez."
        },
        {
            "type": "line",
            "value": "Legyetek egymáshoz vendégszeretők, zúgolódás nélkül."
        },
        {
            "type": "line",
            "value": "Kiki amint kegyelmi ajándékot kapott, úgy sáfárkodjatok azzal egymásnak, mint Isten sokféle kegyelmének jó sáfárai;"
        },
        {
            "type": "line",
            "value": "Ha valaki szól, mintegy Isten ígéit szólja: ha valaki szolgál, mintegy azzal az erővel szolgáljon, amelyet Isten ád: hogy mindenben Isten dicsőíttessék a Jézus Krisztus által, akinek dicsőség és hatalom örökkön-örökké. Ámen."
        },
        {
            "type": "line",
            "value": "Szeretteim, ne rémüljetek meg attól a tűztől, amely próbáltatás végett támadt köztetek, mintha valami rémületes dolog történnék veletek;"
        },
        {
            "type": "line",
            "value": "Sőt, amennyiben részetek van a Krisztus szenvedéseiben, örüljetek, hogy az ő dicsőségének megjelenésekor is vígadozva örvendezhessetek."
        },
        {
            "type": "line",
            "value": "Boldogok vagytok, ha Krisztus nevéért gyaláznak titeket; mert megnyugszik rajtatok a dicsőségnek és az Istennek Lelke, amit amazok káromolnak ugyan, de ti dicsőítitek azt."
        },
        {
            "type": "line",
            "value": "Mert senki se szenvedjen közületek mint gyilkos, vagy tolvaj, vagy gonosztévő, vagy mint más dolgába avatkozó:"
        },
        {
            "type": "line",
            "value": "Ha pedig mint keresztyén szenved, ne szégyelje, sőt dicsőítse azért az Istent."
        },
        {
            "type": "line",
            "value": "Mert itt az ideje, hogy elkezdődjék az ítélet az Istennek házán: ha pedig először mi rajtunk kezdődik, mi lesz azoknak a végök, akik nem engedelmeskednek az Isten evangyéliomának?"
        },
        {
            "type": "line",
            "value": "És ha az igaz is alig tartatik meg, hová lesz az istentelen és bűnös?"
        },
        {
            "type": "line",
            "value": "Annakokáért akik az Isten akaratából szenvednek is, ajánlják néki lelköket mint hű teremtőnek, jót cselekedvén."
        }
    ]
}
