{
   "meta": {
   "type": "text",
   "name": "17. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Ezeket beszélte Jézus; és felemelé szemeit az égre, és monda: Atyám, eljött az óra; dicsőítsd meg a te Fiadat, hogy a te Fiad is dicsőítsen téged;"
        },
        {
            "type": "line",
            "value": "Amiként te hatalmat adtál néki minden testen, hogy örök életet adjon mindennek, amit néki adtál."
        },
        {
            "type": "line",
            "value": "Az pedig az örök élet, hogy megismerjenek téged, az egyedül igaz Istent, és akit elküldtél, a Jézus Krisztust."
        },
        {
            "type": "line",
            "value": "Én dicsőítettelek téged e földön: elvégeztem a munkát, amelyet reám bíztál, hogy végezzem azt."
        },
        {
            "type": "line",
            "value": "És most te dicsőíts meg engem, Atyám, te magadnál azzal a dicsőséggel, amelylyel bírtam te nálad a világ létele előtt."
        },
        {
            "type": "line",
            "value": "Megjelentettem a te nevedet az embereknek, akiket e világból nékem adtál: tiéid valának, és nékem adtad azokat, és a te beszédedet megtartották."
        },
        {
            "type": "line",
            "value": "Most tudták meg, hogy mindaz te tőled van, amit nékem adtál:"
        },
        {
            "type": "line",
            "value": "Mert ama beszédeket, amelyeket nékem adtál, ő nékik adtam; és ők befogadták, és igazán megismerték, hogy én tőled jöttem ki, és elhitték, hogy te küldtél engem."
        },
        {
            "type": "line",
            "value": "Én ezekért könyörgök: nem a világért könyörgök, hanem azokért, akiket nékem adtál, mert a tiéid."
        },
        {
            "type": "line",
            "value": "És az enyémek mind a tiéid, és a tiéid az enyémek: és megdicsőíttetem ő bennök."
        },
        {
            "type": "line",
            "value": "És nem vagyok többé e világon, de ők a világon vannak, én pedig te hozzád megyek. Szent Atyám, tartsd meg őket a te nevedben, akiket nékem adtál, hogy egyek legyenek, mint mi!"
        },
        {
            "type": "line",
            "value": "Mikor velök valék a világon, én megtartám őket a te nevedben; akiket nékem adtál, megőrizém, és senki el nem veszett közülök, csak a veszedelemnek fia, hogy az írás beteljesüljön."
        },
        {
            "type": "line",
            "value": "Most pedig te hozzád megyek; és ezeket beszélem a világon, hogy ők az én örömemet teljesen bírják ő magokban."
        },
        {
            "type": "line",
            "value": "Én a te ígédet nékik adtam; és a világ gyűlölte őket, mivelhogy nem e világból valók, amint hogy én sem e világból vagyok."
        },
        {
            "type": "line",
            "value": "Nem azt kérem, hogy vedd ki őket e világból, hanem hogy őrizd meg őket a gonosztól."
        },
        {
            "type": "line",
            "value": "Nem e világból valók, amint hogy én sem e világból vagyok."
        },
        {
            "type": "line",
            "value": "Szenteld meg őket a te igazságoddal: A te ígéd igazság."
        },
        {
            "type": "line",
            "value": "Amiképpen te küldtél engem e világra, úgy küldtem én is őket e világra;"
        },
        {
            "type": "line",
            "value": "És én ő érettök oda szentelem magamat, hogy ők is megszenteltekké legyenek az igazságban."
        },
        {
            "type": "line",
            "value": "De nemcsak ő érettök könyörgök, hanem azokért is, akik az ő beszédökre hisznek majd én bennem;"
        },
        {
            "type": "line",
            "value": "Hogy mindnyájan egyek legyenek; amint te én bennem, Atyám, és én te benned, hogy ők is egyek legyenek mi bennünk: hogy elhigyje a világ, hogy te küldtél engem."
        },
        {
            "type": "line",
            "value": "És én azt a dicsőséget, amelyet nékem adtál, ő nékik adtam, hogy egyek legyenek, amiképpen mi egy vagyunk:"
        },
        {
            "type": "line",
            "value": "Én ő bennök, és te én bennem: hogy tökéletesen egygyé legyenek, és hogy megismerje a világ, hogy te küldtél engem, és szeretted őket, amiként engem szerettél."
        },
        {
            "type": "line",
            "value": "Atyám, akiket nékem adtál, akarom, hogy ahol én vagyok, azok is én velem legyenek; hogy megláthassák az én dicsőségemet, amelyet nékem adtál: mert szerettél engem e világ alapjának felvettetése előtt."
        },
        {
            "type": "line",
            "value": "Igazságos Atyám! És e világ nem ismert téged, de én ismertelek téged; és ezek megismerik, hogy te küldtél engem;"
        },
        {
            "type": "line",
            "value": "És megismertettem ő velök a te nevedet, és megismertetem; hogy az a szeretet legyen ő bennök, amellyel engem szerettél, és én is ő bennök legyek."
        }
    ]
}
