{
   "meta": {
   "type": "text",
   "name": "27. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És lőn az Úr beszéde hozzám, mondván:"
        },
        {
            "type": "line",
            "value": "Te pedig, embernek fia, kezdj gyászéneket Tírusról."
        },
        {
            "type": "line",
            "value": "És mondjad Tírusnak: Ki lakol a tenger révhelyein, ki a népek között kereskedik sok sziget felé, így szól az Úr Isten: Oh Tírus, te ezt mondtad: Én tökéletes szépségben vagyok."
        },
        {
            "type": "line",
            "value": "A tengerek szívében vannak határaid, építőid tökéletessé tették szépségedet."
        },
        {
            "type": "line",
            "value": "Senir ciprusaiból építették mindkét oldaladat, cédrust hoztak a Libánonról, hogy árbócfát csináljanak néked."
        },
        {
            "type": "line",
            "value": "Básán cserfáiból csinálták evezőidet; evezőpadjaidat a ciprusiak szigeteiről való sudar cédrusba foglalt elefántcsontból csinálták."
        },
        {
            "type": "line",
            "value": "Égyiptomi hímes fehér gyolcs vala vitorlád, hogy legyen zászlód; Elisának szigeteiről való kék és piros bíbor volt sátrad borítékja."
        },
        {
            "type": "line",
            "value": "Sidon és Arvad lakói voltak evezőid; a te bölcseid, oh Tírus, kik benned valának, azok voltak kormányosaid."
        },
        {
            "type": "line",
            "value": "Gebal vénei és bölcsei voltak benned, kik hasadékaidat javítgaták; a tenger minden hajója és hajósa volt benned, hogy kicseréljék árúidat."
        },
        {
            "type": "line",
            "value": "Perzsák és lidiaiak és libiaiak voltak seregedben hadakozó férfiaid, paizst és sisakot függesztettek fel benned, amik ékessé tevének."
        },
        {
            "type": "line",
            "value": "Arvad fiai és sereged voltak kőfalaidon köröskörül, és kemény vitézek voltak tornyaidban; paizsaikat felfüggesztették kőfalaidon köröskörül, mik tökéletessé tették szépségedet."
        },
        {
            "type": "line",
            "value": "Tarsis volt a te kereskedőtársad, sok különféle gazdagsága miatt: ezüstöt, vasat, ónt és ólmot adtak ők árúidért."
        },
        {
            "type": "line",
            "value": "Jáván, Tubál és Mések, ezek a te kalmáraid; rabszolgákat és rézedényeket adtak cserébe árúidért."
        },
        {
            "type": "line",
            "value": "Tógarma házából lovakat és lovagokat és öszvéreket adtak néked árúkul."
        },
        {
            "type": "line",
            "value": "Dedán fiai a te kalmáraid, sok sziget kereskedése van hatalmad alatt, elefántcsont-szarukat és ébenfát hoztak néked adóba."
        },
        {
            "type": "line",
            "value": "Arám a te kereskedőtársad mesterműveid sokasága miatt; gránátot, bíbort, hímes ruhákat, fehér gyolcsot, korálokat és rubint adtak ők árúidért."
        },
        {
            "type": "line",
            "value": "Júda és Izráel földe, ezek a te kalmáraid; búzát Minnithből és édes süteményt és mézet és olajat és balzsamot adtak csereárúidért."
        },
        {
            "type": "line",
            "value": "Damaskus a te kereskedőtársad mesterműveid sokaságában, sok különféle gazdagságod miatt, - Helbon borával és hófehér gyapjúval."
        },
        {
            "type": "line",
            "value": "Vedán és Jáván Uzálból adtak árúidért: kovácsolt vasat, kásiát és jó illatú nádat, ezeket csereárúidért."
        },
        {
            "type": "line",
            "value": "Dedán a te kalmárod, lovagláshoz való nyeregtakarókkal."
        },
        {
            "type": "line",
            "value": "Arábia és Kédár fejedelmei, ők mindnyájan hatalmad alatt kereskedének; bárányokkal, kosokkal és bakokkal kereskedének veled."
        },
        {
            "type": "line",
            "value": "Séba és Raema kalmárai a te kalmáraid; mindenféle drága fűszerszámokat és mindenféle drágaköveket és aranyat adtak ők árúidért."
        },
        {
            "type": "line",
            "value": "Hárán és Kanne és Eden, Seba kalmárai, Assiria és Kilmad mind a te kereskedőtársad."
        },
        {
            "type": "line",
            "value": "Ezek a te kalmáraid tökéletes árúkkal, bíbor és hímes köntösökkel és drága ruháknak kötelekkel egybekötött és cédrusfából csinált szekrényeivel, a te sokadalmadban."
        },
        {
            "type": "line",
            "value": "Tarsis hajói hordozták árúidat, és megtelél, és felette igen híressé levél a tengerek szívében."
        },
        {
            "type": "line",
            "value": "Nagy vizekre vivének téged a te evezőid, a keleti szél összetört téged a tengerek szívében."
        },
        {
            "type": "line",
            "value": "Gazdagságod és árúid, csereárúid, hajósaid és kormányosaid, hasadékaid javítgatói és csereárúid árúsai és minden hadakozó férfiaid, akik benned vannak, és minden benned való sokaság, beleesnek a tengerek szívébe zuhanásod napján."
        },
        {
            "type": "line",
            "value": "Kormányosaid kiáltásának hangjára megrendülnek a mezőségek."
        },
        {
            "type": "line",
            "value": "És kiszállnak hajóikból mindnyájan, kik az evezőt fogják, hajósok és a tengernek minden kormányosi a szárazföldre lépnek."
        },
        {
            "type": "line",
            "value": "És hallatják fölötted hangjokat, s keservesen kiáltanak, s port hintenek fejökre, hamuban fetrengenek."
        },
        {
            "type": "line",
            "value": "És kopaszra nyiratkoznak miattad, és zsákba övezkednek, és sírnak feletted lelki keserűségben keserves sírással."
        },
        {
            "type": "line",
            "value": "És kezdenek fölötted fájdalmukban gyászéneket, és így énekelnek rólad: Ki volt olyan, mint Tírus? mely most mint temető a tenger közepette!"
        },
        {
            "type": "line",
            "value": "Mikor kimennek vala árúid a tengerekből, sok népet megelégítél; gazdagságod és csereárúid sokaságával meggazdagítád a földnek királyait."
        },
        {
            "type": "line",
            "value": "Most összeomlottál a tengerekről le a vizek mélységébe, csereárúid és egész sokaságod benned elsülyedt."
        },
        {
            "type": "line",
            "value": "A szigetek minden lakosai elborzadnak miattad, s királyaik iszonyodva megiszonyodnak, arcaik rángatóznak."
        },
        {
            "type": "line",
            "value": "A népek közt való kereskedők fütyölnek feletted. Rémségessé lettél, s többé örökké nem leszel!"
        }
    ]
}
