{
   "meta": {
   "type": "text",
   "name": "6. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Lőn pedig a húsvét szombatját követő második szombaton, hogy a vetések között méne által és az ő tanítványai gabonafejeket szaggatván és azokat kezeikkel kimorzsolván, ettek."
        },
        {
            "type": "line",
            "value": "Némelyek pedig a farizeusok közül mondának nékik: Miért cselekszitek azt, amit szombatnapokon nem szabad cselekedni?"
        },
        {
            "type": "line",
            "value": "És felelvén Jézus, monda nékik: Nem olvastátok-é, mit cselekedett Dávid, mikor megéhezett ő és akik vele voltak?"
        },
        {
            "type": "line",
            "value": "Mi módon ment be az Úrnak házába és vette el a szent kenyereket és ette meg és adott azoknak is, akik vele voltak, amelyeket pedig nem szabad megenni, hanem csak a papoknak?"
        },
        {
            "type": "line",
            "value": "És monda nékik: Az embernek Fia ura a szombatnak is."
        },
        {
            "type": "line",
            "value": "Lőn pedig más szombaton is, hogy ő a zsinagógába méne és taníta, és vala ott egy ember, akinek a jobb keze száradt volt."
        },
        {
            "type": "line",
            "value": "Az írástudók és farizeusok pedig leselkedének ő utána, ha vajjon gyógyít-e majd szombatnapon, hogy vádat találjanak ellene."
        },
        {
            "type": "line",
            "value": "Ő pedig tudván azoknak gondolatait, monda a száradt kezű embernek: Kelj fel és állj elő! És felkelvén, előálla."
        },
        {
            "type": "line",
            "value": "Monda azért nékik Jézus: Valamit kérdek tőletek: Szabad-é szombaton jót tenni, vagy rosszat tenni? az életet megtartani, vagy elveszteni?"
        },
        {
            "type": "line",
            "value": "És körültekintve mindnyájokon, monda az embernek: Nyújtsd ki a kezedet! Az pedig úgy cselekedék, és keze oly éppé lőn, mint a másik."
        },
        {
            "type": "line",
            "value": "Azok pedig eltelének esztelenséggel és beszélgetnek vala egymás közt, hogy mit cselekedjenek Jézussal?"
        },
        {
            "type": "line",
            "value": "És lőn azokban a napokban, kiméne a hegyre imádkozni, és az éjszakát az Istenhez való imádkozásban tölté el."
        },
        {
            "type": "line",
            "value": "És mikor megvirrada, előszólítá az ő tanítványait és kiválaszta azok közül tizenkettőt, akiket apostoloknak is neveze:"
        },
        {
            "type": "line",
            "value": "Simont, akit Péternek is neveze, és Andrást, annak testvérét, Jakabot és Jánost, Filepet és Bertalant,"
        },
        {
            "type": "line",
            "value": "Mátét és Tamást, Jakabot, az Alfeus fiát, és Simont, aki Zelotesnek nevezteték,"
        },
        {
            "type": "line",
            "value": "Júdást, a Jakab fiát és Iskariotes Júdást, aki árulóvá is lőn;"
        },
        {
            "type": "line",
            "value": "És alámenvén ő velök, megálla a síkságon, és az ő tanítványainak serege és a népnek nagy sokasága egész Júdeából és Jeruzsálemből és Tírusnak és Sídonnak tengermelléki határából, akik jöttek, hogy hallgassák őt és meggyógyíttassanak betegségeikből."
        },
        {
            "type": "line",
            "value": "És akik tisztátalan lelkektől gyötrettek, meggyógyulának."
        },
        {
            "type": "line",
            "value": "És az egész sokaság igyekezik vala őt illetni: mert erő származék belőle, és mindeneket meggyógyíta."
        },
        {
            "type": "line",
            "value": "Ő pedig felemelvén szemeit az ő tanítványaira, monda: Boldogok vagytok ti szegények: mert tiétek az Isten országa."
        },
        {
            "type": "line",
            "value": "Boldogok ti, kik most éheztek: mert megelégíttettek. Boldogok ti, kik most sírtok: mert nevetni fogtok."
        },
        {
            "type": "line",
            "value": "Boldogok lesztek, mikor titeket az emberek gyűlölnek, és kirekesztenek, és szidalmaznak titeket, és kivetik a ti neveteket, mint gonoszt, az embernek Fiáért."
        },
        {
            "type": "line",
            "value": "Örüljetek azon a napon és örvendezzetek; mert ímé a ti jutalmatok bőséges a mennyben; hiszen hasonlóképpen cselekedtek a prófétákkal az ő atyáik."
        },
        {
            "type": "line",
            "value": "De jaj néktek, gazdagoknak, mert elvettétek a ti vigasztalástokat."
        },
        {
            "type": "line",
            "value": "Jaj néktek, kik beteltetek; mert éhezni fogtok. Jaj néktek, kik most nevettek; mert sírni és jajgatni fogtok."
        },
        {
            "type": "line",
            "value": "Jaj néktek, mikor minden ember jót mond felőletek; mert épen így cselekedtek a hamis prófétákkal az ő atyáik."
        },
        {
            "type": "line",
            "value": "De néktek mondom, kik engem hallgattok: Szeressétek ellenségeiteket, jól tegyetek azokkal, akik titeket gyűlölnek,"
        },
        {
            "type": "line",
            "value": "Áldjátok azokat, akik titeket átkoznak, és imádkozzatok azokért, akik titeket háborgatnak."
        },
        {
            "type": "line",
            "value": "Aki egyik arcodat megüti, fordítsd néki a másikat is; és attól, aki felső ruhádat elveszi, ne vond meg alsó ruhádat se."
        },
        {
            "type": "line",
            "value": "Mindennek pedig, aki tőled kér, adj; és attól, aki elveszi a tiédet, ne kérd vissza."
        },
        {
            "type": "line",
            "value": "És amint akarjátok, hogy az emberek veletek cselekedjenek, ti is akképpen cselekedjetek azokkal."
        },
        {
            "type": "line",
            "value": "Mert ha csak azokat szeretitek, akik titeket szeretnek, mi jutalmatok van? Hiszen a bűnösök is szeretik azokat, akik őket szeretik."
        },
        {
            "type": "line",
            "value": "És ha csak azokkal tesztek jól, akik veletek jól tesznek, mi jutalmatok van? Hiszen a bűnösök is ugyanazt cselekszik."
        },
        {
            "type": "line",
            "value": "És ha csak azoknak adtok kölcsönt, akiktől reménylitek, hogy visszakapjátok, mi jutalmatok van? Hiszen a bűnösök is adnak kölcsönt a bűnösöknek, hogy ugyanannyit kapjanak vissza."
        },
        {
            "type": "line",
            "value": "Hanem szeressétek ellenségeiteket, és jól tegyetek, és adjatok kölcsönt, semmit érte nem várván; és a ti jutalmatok sok lesz, és ama magasságos Istennek fiai lesztek: mert ő jóltévő a háládatlanokkal és gonoszokkal."
        },
        {
            "type": "line",
            "value": "Legyetek azért irgalmasok, mint a ti Atyátok is irgalmas."
        },
        {
            "type": "line",
            "value": "Ne ítéljetek és nem ítéltettek; ne kárhoztassatok és nem kárhoztattok; megbocsássatok, néktek is megbocsáttatik;"
        },
        {
            "type": "line",
            "value": "Adjatok, néktek is adatik; jó mértéket, megnyomottat és megrázottat, színig teltet adnak a ti öletekbe. Mert azzal a mértékkel mérnek néktek, amelylyel ti mértek."
        },
        {
            "type": "line",
            "value": "Példabeszédet is monda nékik: Vajjon a vak vezetheti-é a világtalant? avagy nem mindketten a verembe esnek-é?"
        },
        {
            "type": "line",
            "value": "Nem feljebb való a tanítvány az ő mesterénél; hanem mikor tökéletes lesz, mindenki olyan lesz, mint a mestere."
        },
        {
            "type": "line",
            "value": "Miért nézed pedig a szálkát, amely a te atyádfia szemében van, a gerendát pedig, mely a te saját szemedben van, nem veszed észre?"
        },
        {
            "type": "line",
            "value": "Avagy mi módon mondhatod a te atyádfiának: Atyámfia, hadd vessem ki a szálkát a te szemedből, holott te a te szemedben lévő gerendát nem látod. Te képmutató, vesd ki először a gerendát a te szemedből és azután gondolj arra, hogy kivesd a szálkát, amely a te atyádfia szemében van."
        },
        {
            "type": "line",
            "value": "Nem jó fa az, amely romlott gyümölcsöt terem; és nem romlott fa az, amely jó gyümölcsöt terem."
        },
        {
            "type": "line",
            "value": "Mert minden fa az ő tulajdon gyümölcséről ismertetik meg; mert a tövisről nem szednek fügét, sem a szederindáról nem szednek szőlőt."
        },
        {
            "type": "line",
            "value": "A jó ember az ő szívének jó kincséből hoz elő jót; és a gonosz ember az ő szívének gonosz kincséből hoz elő gonoszt: mert a szívnek teljességéből szól az ő szája."
        },
        {
            "type": "line",
            "value": "Miért mondjátok pedig nékem: Uram! Uram! ha nem mívelitek, amiket mondok?"
        },
        {
            "type": "line",
            "value": "Valaki én hozzám jő és hallgatja az én beszédimet és azokat megtartja, megmondom néktek, mihez hasonló."
        },
        {
            "type": "line",
            "value": "Hasonló valamely házépítő emberhez, aki leásott és mélyre hatolt, és kősziklára vetett fundamentomot: mikor aztán árvíz lett, beleütközött a folyóvíz abba a házba, de azt meg nem mozdíthatta: mert kősziklán épült."
        },
        {
            "type": "line",
            "value": "Aki pedig hallgatja, de nem tartja meg, hasonló ahhoz az emberhez, aki csak a földön építette házát fundamentom nélkül: amelybe beleütközvén a folyóvíz, azonnal összeomlott; és nagy lett annak a háznak romlása."
        }
    ]
}
