{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És felele a témáni Elifáz, és monda:"
        },
        {
            "type": "line",
            "value": "Ha szólni próbálunk hozzád, zokon veszed-é? De hát ki bírná türtőztetni magát a beszédben?"
        },
        {
            "type": "line",
            "value": "Ímé sokakat oktattál, és a megfáradott kezeket megerősítetted;"
        },
        {
            "type": "line",
            "value": "A tántorgót a te beszédeid fentartották, és a reszkető térdeket megerősítetted;"
        },
        {
            "type": "line",
            "value": "Most, hogy rád jött a sor, zokon veszed; hogy téged ért a baj, elrettensz!"
        },
        {
            "type": "line",
            "value": "Nem bizodalmad-é a te istenfélelmed, s nem reménységed-é utaidnak becsületessége?"
        },
        {
            "type": "line",
            "value": "Emlékezzél, kérlek, ki az, aki elveszett ártatlanul, és hol töröltettek el az igazak?"
        },
        {
            "type": "line",
            "value": "Amint én láttam, akik hamisságot szántanak és gonoszságot vetnek, ugyanazt aratnak."
        },
        {
            "type": "line",
            "value": "Az Istennek lehelletétől elvesznek, az ő haragjának szelétől elpusztulnak."
        },
        {
            "type": "line",
            "value": "Az oroszlán ordítása, a sakál üvöltése, és az oroszlán-kölykök fogai megsemmisülnek."
        },
        {
            "type": "line",
            "value": "Az agg oroszlán elvész, ha nincs martaléka, a nőstény oroszlán kölykei elszélednek."
        },
        {
            "type": "line",
            "value": "Szó lopódzék hozzám, s valami nesz üté meg abból fülemet."
        },
        {
            "type": "line",
            "value": "Éjjeli látásokon való töprengések között, mikor mély álom fogja el az embereket."
        },
        {
            "type": "line",
            "value": "Félelem szálla rám, és rettegés, s megreszketteté minden csontomat."
        },
        {
            "type": "line",
            "value": "Valami szellem suhant el előttem, s testemnek szőre felborzolódék."
        },
        {
            "type": "line",
            "value": "Megálla, de ábrázatját föl nem ismerém, egy alak vala szemeim előtt, mély csend, és ilyen szót hallék:"
        },
        {
            "type": "line",
            "value": "Vajjon a halandó igaz-é Istennél: az ő teremtője előtt tiszta-é az ember?"
        },
        {
            "type": "line",
            "value": "Ímé az ő szolgáiban sem bízhatik és az ő angyalaiban is talál hibát:"
        },
        {
            "type": "line",
            "value": "Mennyivel inkább a sárházak lakosaiban, akiknek fundamentumok a porban van, és könnyebben szétnyomhatók a molynál?!"
        },
        {
            "type": "line",
            "value": "Reggeltől estig gyötrődnek, s anélkül, hogy észrevennék, elvesznek örökre."
        },
        {
            "type": "line",
            "value": "Ha kiszakíttatik belőlök sátoruk kötele, nem halnak-é meg, és pedig bölcsesség nélkül?"
        }
    ]
}
