{
   "meta": {
   "type": "text",
   "name": "22. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És királylyá tevék Jeruzsálem lakosai helyette az ő legkisebb fiát Akháziát; mert az idősebbeket mind megölték azok, akik az Arábiabeliekkel jöttek vala a táborba. Uralkodék azért Akházia, Jórámnak a Júda királyának fia."
        },
        {
            "type": "line",
            "value": "Akházia negyvenkét esztendős volt, mikor királylyá lett, és egy esztendeig uralkodék Jeruzsálemben. Anyjának neve Athália volt, aki az Omri leánya vala."
        },
        {
            "type": "line",
            "value": "Ő is az Akháb házának útjain jára; mert az ő anyja vala néki tanácsadója az istentelen cselekedetre."
        },
        {
            "type": "line",
            "value": "És gonoszul cselekedék az Úr szemei előtt, miképpen az Akháb háznépe, mert azok voltak tanácsadói atyja halála után, az ő veszedelmére."
        },
        {
            "type": "line",
            "value": "Sőt azoknak tanácsa után indulva, hadba méne Jórámmal az Akháb fiával az Izráel királyával Hazáel ellen a Siriabeli király ellen, Rámóth Gileádba; de a Siriabeliek Jórámot megverék."
        },
        {
            "type": "line",
            "value": "Visszatért azért Jórám, hogy meggyógyíttassa magát Jezréel városában; mert sebek valának rajta, melyekkel megsebesíttetett Rámában, mikor Hazáel ellen, Siria királya ellen harcolt. Akházia pedig, Jórámnak a Júda királyának fia, aláméne, hogy meglátogatná Jórámot, az Akháb fiát Jezréelben, mert beteg vala."
        },
        {
            "type": "line",
            "value": "Hogy Akházia Jórámhoz méne, Isten akaratából, az ő romlása vala, mert odaérkezvén, elméne Jórámmal Jéhu ellen, aki a Nimsi fia volt, akit az Úr felkenetett, hogy kiírtaná az Akháb háznépét."
        },
        {
            "type": "line",
            "value": "Lőn azért, mikor Jéhu az Akháb házán bosszút álla, rátalált a Júda fejedelmeire és az Akházia testvéreinek fiaira, akik Akháziának szolgálnak vala, és megölé őket."
        },
        {
            "type": "line",
            "value": "Akháziát is keresé és megfogák őt, (ki Samariában rejtőzött vala el) és vivék őt Jéhuhoz, aki megöleté őt. De eltemették, mert ezt mondják róla: Mégis a Jósafát fia volt, aki teljes szívvel keresé az Urat. És nem vala immár senki az Akházia háznépe közül aki képes lett volna a királyságra."
        },
        {
            "type": "line",
            "value": "És Athália az Akházia anyja, látván, hogy az ő fia meghalt: felkele és megölé a Júda háznépének minden királyi sarját."
        },
        {
            "type": "line",
            "value": "De Jósabát a király leánya vevé Joást az Akházia fiát, és kivivé őt titkon a király fiai közül, akik megölettek, és elrejté őt és az ő dajkáját az ágyasházban. És elrejté őt Jósabát, a Jórám király leánya, aki a Jójada pap felesége volt, (mert Akháziának huga vala) Athália elől, hogy őt meg ne ölhesse."
        },
        {
            "type": "line",
            "value": "És náluk vala az Úr házában elrejtve hat esztendeig. Athália pedig uralkodék az ország felett."
        }
    ]
}
