{
   "meta": {
   "type": "text",
   "name": "16. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És hallék nagy szózatot a templomból, amely mondja vala a hét angyalnak: Menjetek el és töltsétek ki a földre az Isten haragjának hét poharát."
        },
        {
            "type": "line",
            "value": "Elméne azért az első, és kitölté az ő poharát a földre; és támada gonosz és ártalmas fekély azokon az embereken, akiken vala a fenevad bélyege, és akik imádják vala annak képét."
        },
        {
            "type": "line",
            "value": "A másik angyal is kitölté az ő poharát a tengerbe; és olyanná lőn, mint a halott vére; és minden élő állat meghala a tengerben."
        },
        {
            "type": "line",
            "value": "A harmadik angyal is kitölté az ő poharát a folyóvizekbe és a vizek forrásaiba; és lőn vér."
        },
        {
            "type": "line",
            "value": "És hallám, hogy a vizek angyala ezt mondja vala: Igaz vagy Uram, aki vagy és aki valál, te Szent, hogy ezeket ítélted;"
        },
        {
            "type": "line",
            "value": "Mivelhogy szentek és próféták vérét ontották, vért adál nékik inni; mert méltók arra."
        },
        {
            "type": "line",
            "value": "És hallám, hogy más az oltárról ezt mondja vala: Jól van Uram, mindenható Isten, igazak és igazságosak a te ítéleteid."
        },
        {
            "type": "line",
            "value": "A negyedik angyal is kitölté az ő poharát a napra; és adaték annak, hogy az embereket tikkassza tűzzel."
        },
        {
            "type": "line",
            "value": "És tikkadának az emberek nagy hévséggel; és az Istennek nevét káromlák, akinek hatalma vala e csapásokon; és nem térének meg, hogy neki dicsőséget adjanak."
        },
        {
            "type": "line",
            "value": "Az ötödik angyal is kitölté az ő poharát a fenevad királyiszékére; és lőn az ő országa setét; és rágják vala az ő nyelvöket a kín miatt,"
        },
        {
            "type": "line",
            "value": "És káromlák a menny Istenét az ő kínjaik és fekélyeik miatt; és meg nem térének az ő cselekedeteikből."
        },
        {
            "type": "line",
            "value": "A hatodik angyal is kitölté az ő poharát a nagy folyóvízre, az Eufrátesre; és kiszárada annak vize, hogy a napkelet felől jövő királyoknak út készíttessék."
        },
        {
            "type": "line",
            "value": "És láték a sárkány szájából és a fenevad szájából és a hamis próféta szájából három tisztátalan lelket kijőni, a békákhoz hasonlókat;"
        },
        {
            "type": "line",
            "value": "Mert ördögi lelkek azok, akik jeleket tesznek; akik elmennek a földnek és az egész világnak királyaihoz, hogy egybe gyűjtsék azokat a mindenható Isten ama nagy napjának viadalára."
        },
        {
            "type": "line",
            "value": "(Ímé eljövök, mint a tolvaj. Boldog, aki vigyáz és őrzi az ő ruháit, hogy mezítelenen ne járjon, és meg ne lássák az ő rútságát.)"
        },
        {
            "type": "line",
            "value": "Egybegyűjték azért őket a helyre, amelyet zsidóul Armageddonnak neveznek."
        },
        {
            "type": "line",
            "value": "A hetedik angyal is kitölté az ő poharát a levegőégre; és nagy szózat jöve ki a mennyei templomból a királyiszéktől, amely ezt mondja vala: Meglett!"
        },
        {
            "type": "line",
            "value": "És lőnek zendülések és mennydörgések és villámlások; és lőn nagy földindulás, amilyen nem volt, mióta az emberek a földön vannak, ilyen földindulás, ilyen nagy."
        },
        {
            "type": "line",
            "value": "És a nagy város három részre szakada, és a pogányok városai elesének; és a nagy Babilon megemlítteték az Isten előtt, hogy adjon annak inni az ő búsult haragja borának poharából."
        },
        {
            "type": "line",
            "value": "És minden sziget elmúlék, és hegyek nem találtatának többé."
        },
        {
            "type": "line",
            "value": "És nagy jégeső, mint egy-egy tálentom, szálla az égből az emberekre; és káromlák az Istent az emberek a jégeső csapásáért; mert annak csapása felette nagy."
        }
    ]
}
