{
   "meta": {
   "type": "text",
   "name": "15. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "És Azáriást, az Obed fiát felindítá az Isten lelke:"
        },
        {
            "type": "line",
            "value": "Aki Asa elé lépett, és monda: Hallgassatok meg engem, Asa s egész Júda és Benjámin! Az Úr van veletek, ha ti is ő vele lesztek; ha őt keresénditek, megtaláljátok; de ha őt elhagyándjátok, ő is elhágy titeket."
        },
        {
            "type": "line",
            "value": "Sok ideje, hogy Izráel az igaz Isten nélkül, tanító pap nélkül, és törvény nélkül van."
        },
        {
            "type": "line",
            "value": "Ha megtért volna az ő nyomorúságában az Úrhoz, Izráel Istenéhez: megtalálták volna azok, akik őt keresik."
        },
        {
            "type": "line",
            "value": "De ezekben az időkben nincs békessége sem a kimenőnek, sem a hazajövőnek, mivelhogy nagy a nyomorúsága mindazoknak, akik e földön laknak;"
        },
        {
            "type": "line",
            "value": "Annyira, hogy egy nemzetség a másik nemzetséget és egyik város a másik várost elpusztítja; mert az Isten gyötri őket minden sanyarúsággal."
        },
        {
            "type": "line",
            "value": "Ti azért bátorságosok legyetek, kezeiteket le ne eresszétek, mert a ti munkátoknak jutalma van."
        },
        {
            "type": "line",
            "value": "Mikor pedig Asa meghallotta e beszédeket és az Obed prófétának próféciáját, megbátorodék, és elpusztítá a Júda és Benjámin földéről mindenestől a bálványokat, a városokból is, amelyeket elfoglalt az Efraim hegységén, és megújítá az Úr oltárát is, amely az Úr tornáca előtt volt."
        },
        {
            "type": "line",
            "value": "És összegyűjté az egész Júda és Benjámin nemzetségét és azokat, akik jövevények valának köztök az Efraim, Manasse és Simeon nemzetségéből; mert az Izráel nemzetségéből sokan csatlakozának ő hozzá, látván, hogy az Úr, az ő Istene, ő vele volt."
        },
        {
            "type": "line",
            "value": "Összegyűlének azért Jeruzsálembe a harmadik hónapban, Asa királyságának tizenötödik esztendejében."
        },
        {
            "type": "line",
            "value": "És áldozának az Úrnak azon a napon a nyert zsákmányból hétszáz ökörrel és hétezer juhval;"
        },
        {
            "type": "line",
            "value": "És fogadást tettek, hogy ezután az Urat, az ő atyáik Istenét teljes szívvel és teljes lélekkel fogják keresni."
        },
        {
            "type": "line",
            "value": "És ha valaki nem keresné az Urat, az Izráel Istenét, megölettessék kicsinytől fogva nagyig, úgy a férfi, mint az asszony."
        },
        {
            "type": "line",
            "value": "És megesküvének az Úrnak felszóval, kiáltással, trombita- és kürtszókkal."
        },
        {
            "type": "line",
            "value": "És örvendezett az egész Júda az eskű felett; mert teljes szívökből esküdtek, és egyenlő akarattal keresték az Urat; és megtaláltaték általok, és az Úr nyugodalmat szerze nékik minden felől."
        },
        {
            "type": "line",
            "value": "De még Maakát, Asa király anyját is megfosztá a királynéságtól, mivel egy iszonyú bálványt emelt vala Aserának, és Asa elrontá és összetörte annak iszonyú bálványát, és a Kedron patakjánál megégeté."
        },
        {
            "type": "line",
            "value": "Jóllehet Izráelből a magaslatokat nem irtották ki, mindazáltal Asának tiszta szíve vala egész életében."
        },
        {
            "type": "line",
            "value": "És bevivé az Isten házába, amit atyja és ő megszentelének, ezüstöt, aranyat és edényeket."
        },
        {
            "type": "line",
            "value": "És nem volt háború Asa királyságának harmincötödik esztendejéig."
        }
    ]
}
