{
   "meta": {
   "type": "text",
   "name": "4. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Márdokeus pedig megtudta mindazt, ami történt; és Márdokeus megszaggatá ruháit, zsákba és hamuba öltözék, és a város közepére méne és kiálta nagy és keserves kiáltással."
        },
        {
            "type": "line",
            "value": "És eljött a királynak kapuja elé; mert nem volt szabad bemenni a király kapuján zsákruhában."
        },
        {
            "type": "line",
            "value": "És minden egyes tartományban, azon helyen, ahová a király parancsa és törvénye eljutott, nagy gyásza volt a zsidóknak, bőjt és siralom és jajgatás; zsák és hamu vala terítve sokak alá."
        },
        {
            "type": "line",
            "value": "Eljöttek azért Eszternek leányai és udvarmesterei és megmondák néki, és megszomorodék a királyasszony nagyon, és külde ruhákat, hogy felöltöztetnék Márdokeust, és hogy vesse le a zsákot magáról; de nem fogadá el."
        },
        {
            "type": "line",
            "value": "Akkor előhivatá Eszter Hatákot, a király udvarmesterei közül aki az ő szolgálatára volt rendelve, és kiküldé őt Márdokeushoz, hogy megtudja, mi az és miért van az?"
        },
        {
            "type": "line",
            "value": "Kiméne tehát Haták Márdokeushoz a város utcájára, mely a király kapuja előtt vala."
        },
        {
            "type": "line",
            "value": "És elmondá néki Márdokeus mindazt, ami érte őt, és az ezüst összegét, amelyet Hámán mondott, hogy juttat a király kincséhez a zsidókért, hogy elvesztessenek."
        },
        {
            "type": "line",
            "value": "És az írott rendeletnek mássát is, amelyet Susánban adtak ki eltöröltetésökre, átadá néki, hogy mutassa meg Eszternek, és jelentse és hagyja meg néki, hogy menjen a királyhoz, könyörögni néki és esedezni előtte az ő nemzetségéért."
        },
        {
            "type": "line",
            "value": "Elméne azért Haták, és elmondá Eszternek Márdokeus szavait."
        },
        {
            "type": "line",
            "value": "És monda Eszter Hatáknak, és meghagyá néki, hogy tudassa Márdokeussal:"
        },
        {
            "type": "line",
            "value": "A király minden szolgája és a király tartományainak népe tudja, hogy minden férfinak és asszonynak, aki bemegy a királyhoz a belső udvarba hivatlanul, egy a törvénye, hogy megölettessék, kivévén, akire a király aranypálcáját kinyujtja, az él; én pedig nem hívattam, hogy a királyhoz bemenjek, már harminc napja."
        },
        {
            "type": "line",
            "value": "És megmondák Márdokeusnak Eszter szavait."
        },
        {
            "type": "line",
            "value": "És monda Márdokeus visszaüzenve Eszternek: Ne gondold magadban, hogy te a király házában megmenekülhetsz a többi zsidó közül."
        },
        {
            "type": "line",
            "value": "Mert ha e mostani időben te hallgatsz, másunnan lészen könnyebbségök és szabadulások a zsidóknak; te pedig és atyád háza elvesztek. És ki tudja, talán e mostani időért jutottál királyságra?"
        },
        {
            "type": "line",
            "value": "És monda Eszter visszaüzenve Márdokeusnak:"
        },
        {
            "type": "line",
            "value": "Menj el és gyűjts egybe minden zsidót, aki Susánban találtatik, és bőjtöljetek érettem és ne egyetek és ne igyatok három napig se éjjel se nappal, én is és leányaim így bőjtölünk és ekképpen megyek be a királyhoz, noha törvény ellenére; ha azután elveszek, hát elveszek."
        },
        {
            "type": "line",
            "value": "Elméne azért Márdokeus, és úgy cselekedett mindent, amint néki Eszter parancsolá."
        }
    ]
}
