{
   "meta": {
   "type": "text",
   "name": "2. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Fiam! ha beveszed az én beszédimet, és az én parancsolatimat elrejted magadnál,"
        },
        {
            "type": "line",
            "value": "Ha figyelmeztetvén a bölcsességre a te füleidet, hajtod a te elmédet az értelemre,"
        },
        {
            "type": "line",
            "value": "Igen, ha a bölcseségért kiáltasz, és az értelemért a te szódat felemeled,"
        },
        {
            "type": "line",
            "value": "Ha keresed azt, mint az ezüstöt, és mint a kincseket kutatod azt:"
        },
        {
            "type": "line",
            "value": "Akkor megérted az Úrnak félelmét, és az Istennek ismeretére jutsz."
        },
        {
            "type": "line",
            "value": "Mert az Úr ád bölcseséget, az ő szájából tudomány és értelem származik."
        },
        {
            "type": "line",
            "value": "Az igazaknak valóságos jót rejteget, paizst a tökéletesen járóknak,"
        },
        {
            "type": "line",
            "value": "Hogy megőrizze az igazságnak útait, és kegyeseinek útját megtartja."
        },
        {
            "type": "line",
            "value": "Akkor megérted az igazságot, és törvényt és becsületességet, és minden jó útat."
        },
        {
            "type": "line",
            "value": "Mert bölcseség megy a te elmédbe, és a tudomány a te lelkedben gyönyörűséges lesz."
        },
        {
            "type": "line",
            "value": "Meggondolás őrködik feletted, értelem őriz téged,"
        },
        {
            "type": "line",
            "value": "Hogy megszabadítson téged a gonosznak útától, és a gonoszságszóló férfiútól;"
        },
        {
            "type": "line",
            "value": "Akik elhagyják az igazságnak útát, hogy járjanak a setétségnek útain."
        },
        {
            "type": "line",
            "value": "Akik örülnek gonoszt cselekedvén, vígadnak a gonosz álnokságokon."
        },
        {
            "type": "line",
            "value": "Akiknek ösvényeik görbék, és akik az ő útaikban gonoszok."
        },
        {
            "type": "line",
            "value": "Hogy megszabadítson téged a nem hozzád tartozó asszonytól, az idegentől, aki az ő beszédével hizelkedik,"
        },
        {
            "type": "line",
            "value": "Aki elhagyja az ő ifjúságának férjét, és az ő Istenének szövetségéről elfelejtkezik;"
        },
        {
            "type": "line",
            "value": "Mert a halálra hanyatlik az ő háza, és az ő ösvényei az élet nélkül valókhoz."
        },
        {
            "type": "line",
            "value": "Valakik mennek ahhoz, nem térnek meg, sem meg nem nyerhetik az életnek útait."
        },
        {
            "type": "line",
            "value": "Hogy járj a jóknak útjokon, és az igazaknak ösvényeit kövessed."
        },
        {
            "type": "line",
            "value": "Mert az igazak lakják a földet, és a tökéletesek maradnak meg rajta."
        },
        {
            "type": "line",
            "value": "A gonoszok pedig a földről kivágattatnak, és a hitetlenül cselekedők kiszaggattatnak abból."
        }
    ]
}
