{
   "meta": {
   "type": "text",
   "name": "84. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Az éneklőmesternek, a gittitre; Kóráh fiainak zsoltára."
        },
        {
            "type": "line",
            "value": "Mily szerelmetesek a te hajlékaid, Seregeknek Ura!"
        },
        {
            "type": "line",
            "value": "Kivánkozik, sőt emésztődik lelkem az Úrnak tornácai után; szívem és testem ujjongnak az élő Isten felé."
        },
        {
            "type": "line",
            "value": "A veréb is talál házat, és a fecske is fészket magának, ahová fiait helyezhesse, - a te oltáraidnál, oh Seregeknek Ura, én Királyom és én Istenem!"
        },
        {
            "type": "line",
            "value": "Boldogok, akik lakoznak a te házadban, dicsérhetnek téged szüntelen! Szela."
        },
        {
            "type": "line",
            "value": "Boldog ember az, akinek te vagy erőssége, s a te ösvényeid vannak szívében."
        },
        {
            "type": "line",
            "value": "Átmenvén a Siralom völgyén, forrássá teszik azt; bizony áldással borítja el korai eső."
        },
        {
            "type": "line",
            "value": "Erőről erőre jutnak, míg megjelennek Isten előtt a Sionon."
        },
        {
            "type": "line",
            "value": "Uram, Seregeknek Istene! hallgasd meg az én könyörgésemet; hallgasd meg Jákóbnak Istene! Szela."
        },
        {
            "type": "line",
            "value": "Mi paizsunk! Tekints alá, oh Isten, és lásd meg a te felkented orcáját!"
        },
        {
            "type": "line",
            "value": "Mert jobb egy nap a te tornácaidban, hogysem ezer másutt; inkább akarnék az én Istenem házának küszöbén ülni, hogysem lakni a gonosznak sátorában!"
        },
        {
            "type": "line",
            "value": "Mert nap és paizs az Úr Isten; kegyelmet és dicsőséget ád az Úr, nem vonja meg a jót azoktól, akik ártatlanul élnek."
        },
        {
            "type": "line",
            "value": "Seregeknek Ura! Boldog ember az, aki bízik benned."
        }
    ]
}
