{
   "meta": {
   "type": "text",
   "name": "31. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jaj nékik, akik Égyiptomba mennek segítségért, lovakra támaszkodnak, és a szekerek sokaságában bíznak, és a nagyon erős lovagokban; és nem néznek Izráelnek Szentjére, és az Urat nem keresik."
        },
        {
            "type": "line",
            "value": "De Ő is bölcs, és hoz veszedelmet, és beszédeit nem változtatja meg; hanem fölkel a gonoszoknak háza ellen és a bűnt cselekvők segítsége ellen."
        },
        {
            "type": "line",
            "value": "Hiszen Égyiptom ember és nem Isten, és lovai hús és nem lélek, és ha az Úr kinyújtja kezét, megtántorodik a segítő, és elesik a megsegített, és együtt mind elvesznek."
        },
        {
            "type": "line",
            "value": "Mert így szólott az Úr hozzám: amint mormol az oroszlán és az oroszlánkölyök zsákmánya mellett, amely ellen összehívatnak a pásztorok sereggel, és szavoktól ő meg nem retten, és meg nem ijed sokaságuktól: így száll alá a seregek Ura, hogy hadakozzék a Sion hegyén és halmán!"
        },
        {
            "type": "line",
            "value": "Mint repeső madarak, úgy oltalmazza a seregek Ura Jeruzsálemet, oltalmazván megszabadítja, kimélvén megmenti."
        },
        {
            "type": "line",
            "value": "Térjetek vissza hát hozzá, akitől oly nagyon elpártolátok, Izráelnek fiai!"
        },
        {
            "type": "line",
            "value": "Mivel ama napon megveti mindenki ezüst bálványait és arany bálványait, amelyeket kezeitek csináltak néktek bűnre."
        },
        {
            "type": "line",
            "value": "És elesik Assiria, nem férfiú kardjától, és nem ember kardja emészti meg azt; és fut egy kard előtt, és ifjai adófizetők lesznek;"
        },
        {
            "type": "line",
            "value": "És kőszála félelem miatt menekül, és a zászlótól fejedelmei elfutnak, szól az Úr, akinek tüze Sionban van, és kemencéje Jeruzsálemben."
        }
    ]
}
