{
   "meta": {
   "type": "text",
   "name": "3. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Jaj az ellenszegülőnek és undoknak, az erőszakos városnak!"
        },
        {
            "type": "line",
            "value": "Nem hallgatott a szóra, nem fogadta a fenyítéket, nem bízott az Úrban, Istenéhez nem közelített!"
        },
        {
            "type": "line",
            "value": "Fejedelmei olyanok benne, mint az ordító oroszlánok, birái, mint az estve járó farkasok, nem hagynak reggelre a csonton."
        },
        {
            "type": "line",
            "value": "Prófétái hivalkodók, hitető férfiak; papjai megfertéztetik a szent helyet, erőszakot tesznek a törvényen."
        },
        {
            "type": "line",
            "value": "Az Úr igaz ő benne, nem cselekszik hamisságot; reggelről reggelre napfényre hozza ítéletét; nem mulasztja el: de nem ismeri a szégyent a gonosz!"
        },
        {
            "type": "line",
            "value": "Nemzeteket irtottam ki; elpusztultak tornyaik; feldúltam falvaikat, nincs, aki átmenjen rajtok; elromboltattak városaik, egy ember sincs bennök, nincsen lakosuk!"
        },
        {
            "type": "line",
            "value": "Mondtam: Csak félj engem, vedd fel a fenyítéket (akkor nem irtatott volna ki lakhelye; mindaz, amit felőle végeztem): mégis mihelyt felvirradtak, rosszra indították minden cselekedetöket."
        },
        {
            "type": "line",
            "value": "Azért várjatok rám, azt mondja az Úr, míg prédára kelek; mert elvégeztem, hogy egybegyűjtöm a népeket, hogy összeszedem az országokat, hogy kiöntsem rájok búsulásomat, haragomnak egész hevét, mert gerjedezésem tüzében emésztetik meg az egész föld!"
        },
        {
            "type": "line",
            "value": "Akkor változtatom majd a népek ajkát tisztává, hogy mind segítségül hívják az Úr nevét, hogy egy akarattal szolgálják őt."
        },
        {
            "type": "line",
            "value": "Kús folyóvizein túlról hozzák imádóim, szétszórt népemnek leányai ételáldozatomat nékem."
        },
        {
            "type": "line",
            "value": "Azon a napon nem szégyenülsz meg egyetlen cselekedetért sem, amelyekkel vétkeztél ellenem; mert akkor eltávolítom körödből azokat, akik kérkedve örvendeznek benned, és nem kevélykedel többé az én szent hegyemen."
        },
        {
            "type": "line",
            "value": "És marasztok közötted nyomorult és szegény népet, akik bíznak az Úr nevében."
        },
        {
            "type": "line",
            "value": "Izráel maradéka nem cselekszik hamisságot, nem szól hazugságot, és nem találtatik szájában álnokságnak nyelve, hanem legelésznek és lenyugosznak és nem lesz aki felrettentse őket."
        },
        {
            "type": "line",
            "value": "Énekelj Sionnak leánya, harsogj Izráel, örvendj és teljes szívvel vígadj Jeruzsálem leánya!"
        },
        {
            "type": "line",
            "value": "Megváltoztatta az Úr a te ítéletedet, elfordította ellenségedet; Izráel királya, az Úr, közötted van, nem látsz többé gonoszt!"
        },
        {
            "type": "line",
            "value": "Azon a napon ezt mondják Jeruzsálemnek: Ne félj! Ne lankadjanak kezeid Sion!"
        },
        {
            "type": "line",
            "value": "Az Úr, a te Istened közötted van; erős ő, megtart; örül te rajtad örömmel, hallgat az ő szerelmében, énekléssel örvendez néked."
        },
        {
            "type": "line",
            "value": "Az ünnep miatt bánkódókat egybegyűjtöm, akik közüled valók; gyalázat terhe van rajtok."
        },
        {
            "type": "line",
            "value": "Ímé, én elbánok minden te nyomorgatóddal abban az időben, és megtartom a sántát, és összeszedem a szétszórtakat, és híresekké és nevesekké teszem őket az ő gyalázatjoknak egész földén."
        },
        {
            "type": "line",
            "value": "Abban az időben elhozlak titeket, és akkor összeszedlek titeket, mert nevesekké és híresekké teszlek titeket a földnek minden népe között, mikor megfordítom a ti fogságotokat a ti szemetek előtt, azt mondja az Úr."
        }
    ]
}
