{
   "meta": {
   "type": "text",
   "name": "10. Fejezet"
   },
   "data": [
        {
            "type": "line",
            "value": "Magam pedig, én Pál, kérlek titeket a Krisztus szelídségére és engedelmességére, aki szemtől szemben ugyan alázatos vagyok közöttetek, de távol bátor vagyok irántatok;"
        },
        {
            "type": "line",
            "value": "Kérlek pedig, hogy amikor jelen leszek, ne kelljen bátornak lennem ama bizodalomnál fogva, amelylyel úgy gondolom bátor lehetek némelyekkel szemben, akik úgy gondolkodnak felőlünk, mintha mi test szerint élnénk."
        },
        {
            "type": "line",
            "value": "Mert noha testben élünk, de nem test szerint vitézkedünk."
        },
        {
            "type": "line",
            "value": "Mert a mi vitézkedésünk fegyverei nem testiek, hanem erősek az Istennek, erősségek lerontására;"
        },
        {
            "type": "line",
            "value": "Lerontván okoskodásokat és minden magaslatot, amely Isten ismerete ellen emeltetett, és foglyul ejtvén minden gondolatot, hogy engedelmeskedjék a Krisztusnak;"
        },
        {
            "type": "line",
            "value": "És készen állván megbüntetni minden engedetlenséget, mihelyst teljessé lesz a ti engedelmességtek."
        },
        {
            "type": "line",
            "value": "A szem előtt valókra néztek? Ha valaki azt hiszi magáról, hogy ő a Krisztusé, viszont azt is gondolja meg önmagában, hogy amint ő maga a Krisztusé, azonképpen mi is a Krisztuséi vagyunk."
        },
        {
            "type": "line",
            "value": "Mert ha még egy kissé felettébb dicsekedem is a mi hatalmunkkal, amelyet az Úr a ti építéstekre és nem megrontásotokra adott, én nem vallok szégyent;"
        },
        {
            "type": "line",
            "value": "Hogy ne láttassam, mintha csak ijesztgetnélek a leveleim által."
        },
        {
            "type": "line",
            "value": "Mert, úgy mondják, a levelei ugyan súlyosak és kemények; de a maga jelenvolta erőtelen, és beszéde silány."
        },
        {
            "type": "line",
            "value": "Gondolja meg azt, aki ilyen, hogy amilyenek vagyunk távol, a levelek által való beszédben, éppen olyanok leszünk, ha megjelenünk, cselekedetben is."
        },
        {
            "type": "line",
            "value": "Mert nem merjük magunkat azokhoz számítani, vagy hasonlítani, akik magukat ajánlják; de azok magukat magukhoz mérvén és magukhoz hasonlítván magukat, nem okosan cselekesznek."
        },
        {
            "type": "line",
            "value": "De mi nem dicsekszünk mértéktelenül, hanem ama mérőzsinór mértéke szerint, amelyet Isten adott nékünk mértékül, hogy hozzátok is elérjünk."
        },
        {
            "type": "line",
            "value": "Mert nem feszítjük túl magunkat, mintha nem értünk volna el hozzátok; hiszen hozzátok is eljutottunk a Krisztus evangyéliomával."
        },
        {
            "type": "line",
            "value": "Akik nem dicsekeszünk mértéktelenül mások munkájával, de reméljük, hogy hitetek megnőttével nagyokká leszünk köztetek a mi mérőzsinórunk szerint bőségesen."
        },
        {
            "type": "line",
            "value": "Hogy rajtatok túl is hirdessük az evangyéliomot, nem dicsekedvén más mértéke szerint a késszel."
        },
        {
            "type": "line",
            "value": "Aki pedig dicsekszik, az Úrban dicsekedjék."
        },
        {
            "type": "line",
            "value": "Mert nem az a kipróbált, aki magát ajánlja, hanem akit az Úr ajánl."
        }
    ]
}
